{

  "w_1": "Please let us know in advance if you are vegetarian/vegan or if you have food allergies.",
  "w_2": "Prices will vary depending on the number of people",
  "w_3": "Price in USD can be re-calculated according to National Bank of the KR exchange rate due to payment day",
  "w_4": "Please reach out to us to inquire about the pricing for this tour.",
  "w_5": "in cash",
  "w_note": "that during the 9-day off-road expedition planned in Kyrgyzstan, participants will experience a mix of accommodations. In yurts, mattresses will be arranged on the ground, and blankets will be provided for warmth during the night. It's important to be aware that sleeping arrangements in the yurts involve approximately 5-6 individuals sharing the sleeping accommodations. This setup allows for a more immersive experience in the traditional nomadic style of living. Participants should be prepared for a combination of both mattresses and beds during their expedition.",
  "w_notes": "Notes",
  "c_w_p": "Please",
  "c_pay": "Payment",

  "itinerary": "Itinerary",
  "category": "Category",
  "time_o_y": "Time of year",
  "duration": "Duration",
  "operated": "Operated in",
  "tour_op": "Tour Operator",
  "age": "Age range",
  "size": "Group size",
  "accomodation": "Accommodation",
  "meals": "Meals",
  "tours_t_title": "Real fun begins where paved road ends",
  "tours_t_description": "Some transport description",
  "tours_h_title": "No hours of life is wasted that is spent in the saddle",
  "tours_h_description": "Some horse description",
  "tours_f_title": "Pack your bags and get ready to make unforgettable memories",
  "tours_f_description": "Some onfoot description",
  "tours_s_title": "Skiing isn't just a sport, it is a way of life",
  "tours_s_description": "Some skiing description",
  "soon": "Soon",
  "numbers": "in numbers",
  "kgz": "Kyrgyzstan",
  "kaz": "Kazakhstan",
  "uzb": "Uzbekistan",
  "day": "day",
  "nav_main": "Main",
  "nav_tours": "Tours",
  "nav_aboutUs": "About Us",
  "nav_contacts": "Contacts",
  "header_title_1": "Discover Kyrgyzstan and experience nomadic life",
  "header_service_1": "with us",
  "tours_title": "Tours",
  "tours_tr_title": "Off road tours",
  "tours_hr_title": "Horse ridding",
  "tours_ft_title": "Trekking",
  "tours_ski_title": "Ski tours",
  "tours_more_btn": "More",
  "type_wa": "Type in Whats Up",
  "numbers_title_1": "Satisfied customers all over the country",
  "numbers_title_2": "Tours in different locations and countries",
  "numbers_title_3": "We've been working with tourists \n for years now.",
  "reviews_title": "Reviews",
  "choose_title": "Why choose us",
  "choose_1": "\nOwn ticket office",
  "choose_2": "\nRental of various equipment",
  "choose_3": "\nSeamless 24/7 supports",
  "choose_4": "\nSafe and tima efficient",
  "choose_5": "\nFlexible pockage",
  "choose_6": "\nDivers adventure options",
  "about_us_title": "About Us",
  "about_us_desc": "Welcome to Nomad Peaks agency, specializing in adventure travel, cultural exploration, trekking, and hiking tours in Kyrgyzstan. Our Kyrgyzstan experiences are immersive, delving into local culture, cuisine, and community tourism. All our tours include knowledgeable local guides, comfortable transportation, and quality accommodation.\n                        We prioritize sustainability and collaboration with local communities, ensuring mutual benefits for travelers and locals. Through training and support, we empower locals to earn income from tourism.\n                        Embark on a journey with Nomad Peaks Travel to discover Kyrgyzstan's breathtaking nature while gaining insights into nomadic lifestyles along the ancient Silk Road routes through visits with local communities",
  "footer_menu": "Menu",
  "footer_social": "Social Media",
  "footer_partners": "Partners",
  "footer_dev": "Website developed by ",
  "1_t": "Kyrgyz off road Adventure",
  "1_s_t": "8 nights/9 days",
  "1_c_s_t": "Bishkek – Ala-Archa – Chong-Kemin – Karakol – Jety-Oguz – Tosor – Orto-Syrt – Naryn – Kel-Suu – Son-Kol – Bishkek",
  "1_c_d": "Embark on an exhilarating off-road journey through the mountainous roads of Kyrgyzstan with our 4x4 wheel driving experience. Take the wheel yourself for a self-driving adventure or opt for the expertise of our experienced drivers who will guide you through the remote and breathtaking landscapes, leading you to the heart of nomad's land. Explore the natural wonders and beauty of Kyrgyzstan on an off-road adventure tailored to your preferences.",
  "1_c_c": "Jeep tour",
  "1_c_t": "June-September",
  "1_c_a": "Guest house, Yurt, Hotel",
  "1_c_o": "English",
  "1_c_t_o": "Nomad Peaks",
  "1_c_age": "16-60",
  "1_c_s": "1-7",
  "1_f_1_ac": "Hotel",
  "1_f_1_m": "Breakfast, Lunch, Dinner",
  "1_f_1_q": "Day 1: Bishkek",
  "1_f_1_a": "Upon arrival at Manas Airport, you will be greeted and transferred to Bishkek. Enjoy the convenience of hotel accommodation upon reaching the city. If you desire, you may choose to embark on an optional city tour to explore the local attractions and immerse yourself in the culture.",
  "1_f_2_ac": "Guest House",
  "1_f_2_m": "Breakfast, Lunch, Dinner",
  "1_f_2_q": "Day 2: Bishkek, Ala-Archa, Chongkemin",
  "1_f_2_a": "Following breakfast, embark on a journey to Ala-Archa National Park, located 40 km away. Engage in sightseeing and take a leisurely one-hour walk around the park to soak in its natural beauty. Return for 10 km before turning onto the mountain road leading to Chungkurchak Gorge. Traverse the hills, opening up panoramic views of the Chui Valley. Indulge in a luxurious lunch at an ethno restaurant nestled in the mountains. In the afternoon, continue along the mountain slope, ascending towards Burana Tower in the Tokmok valley. Explore this historical monument from the Silk-Road era during a short excursion. Arrive late afternoon in Chong-Kemin village, where you'll spend the night at a guest house and enjoy dinner.",
  "1_f_3_ac": "Guest House",
  "1_f_3_m": "Breakfast, Lunch, Dinner",
  "1_f_3_q": "Day 3: Chong- Kemin village, Karakol region ",
  "1_f_3_a": "Continue your journey to Karakol, approximately a 4-hour drive from Chong-Kemin village. Along the way, make a noteworthy stop in Cholpon-Ata to explore an open-air petroglyph gallery located just 5 km from Cholpon-Ata, heading towards the mountains. As you proceed, transition from the asphalt road to a dirt road, creating a loop through Grigorevka and Semenovka gorges. Take advantage of the picturesque surroundings to enjoy a trout fish lunch at a roadside café immersed in nature. In the afternoon, return to the main road via Semenovka gorge, resuming your drive towards Karakol. Upon arrival in Karakol, settle into guesthouses for accommodation and savor a delightful dinner.",
  "1_f_4_ac": "Tent",
  "1_f_4_m": "Breakfast, Lunch, Dinner",
  "1_f_4_q": "Day 4:Karakol, Jeti Oguz, Tozor, Orto Syrt mountain valley",
  "1_f_4_a": "Embark on a captivating journey to the high-altitude mountain valleys of Orto Syrt today. En route, explore the scenic Jeti-Oguz gorge and traverse the Tossor pass, reaching heights of up to 3600m above sea level, offering breathtaking views of the high-altitude landscapes. After crossing the Tossor pass, take a moment to visit shepherd's camps, enjoy a brief walk to mountain waterfalls, and indulge in a thermal hot spring experience. In the late afternoon, arrive in the Orto-Syrt valley and settle into touristic camping tents for an overnight stay. Experience dining and sleeping in the midst of nature within the comfort of your tent",
  "1_f_5_ac": "Guest house",
  "1_f_5_m": "Breakfast, Lunch, Dinner",
  "1_f_5_q": "Day 5: Orto Syrt mountain valley, Naryn",
  "1_f_5_a": "Begin your day with breakfast, and then embark on a journey to Naryn along the scenic Eki-Naryn River. Drive through the narrow gorge of Eki-naryn, pausing along the way to capture photos and immerse yourself in the natural beauty surrounding you. Reach the final point of the gorge, where a warm welcome awaits you for lunch at the Eki-Naryn yurt camp. Post-lunch, enjoy a short two hours trekking experience, exploring the charming landscapes of the area. In the evening, arrive in Naryn town for accommodation, and savor a delightful dinner at a local café to conclude your day's adventures.",
  "1_f_6_ac": "Yurt",
  "1_f_6_m": "Breakfast, Lunch, Dinner",
  "1_f_6_q": "Day 6: Naryn, Kel-Suu",
  "1_f_6_a": "Embark on a day of exploration at the beautiful Lake Kel-Suu. Begin your adventure by checking out of your Naryn accommodation early in the morning at 08:00 am, ensuring a timely arrival for lunch at the yurt camp near Kel-Suu. Following a satisfying lunch, start a trek to reach Lake Kel-Suu, with the trek lasting approximately 1 hour. Upon reaching the lake, take in the scenic vistas and engage in sightseeing around the tranquil shores. Afterward, make your way back to the yurt camp, where you will dine and spend the night in the cozy yurts, surrounded by the serene ambiance of the area.",
  "1_f_7_ac": "Hotel",
  "1_f_7_m": "Breakfast, Lunch, Dinner",
  "1_f_7_q": "Day 7: Kel-Suu, Naryn",
  "1_f_7_a": "Following breakfast, dedicate your morning to the surroundings, taking a leisurely walk in the area and immersing yourself in the everyday life of local nomads. Participate in activities such as milking cows, feeding sheep. This hands-on experience offers a glimpse into the daily routines of the nomadic lifestyle.                                                                                                      Conclude your stay with a final lunch at the yurt camp. Afterward, embark on the road back to Naryn. Upon reaching Naryn, check into the hotel for accommodation, where you can unwind and reflect on your immersive nomadic experience.",
  "1_f_8_ac": "Yurt ",
  "1_f_8_m": "Breakfast, Lunch, Dinner",
  "1_f_8_q": "Day 8: Naryn, Song-Kul",
  "1_f_8_a": "Embark on an exciting day to explore another cherished destination, Song-Kol. Depart Naryn at 09:00 am and take the road leading to the Song-Kol valley, navigating through the pass with its mesmerizing 32 serpentine turns. Ascend the valley by car, arriving at the picturesque yurt camp Batai-Aral, perfectly situated on the northern shore of Song-Kol. Enjoy a delicious lunch upon your arrival at the yurt camp. Following lunch, embark on a trek around the area, immersing yourself in the natural beauty for 1-2 hours. Take in the scenic landscapes and enjoy the tranquility of Song-Kol. Conclude your day with a delightful dinner and experience a peaceful night's sleep in the cozy yurt camp, surrounded by the serene atmosphere of Song-Kol.",
  "1_f_9_ac": "",
  "1_f_9_m": "Breakfast, Lunch",
  "1_f_9_q": "Day 9: Song-Kul, Bishkek",
  "1_f_9_a": "Following breakfast, commence your journey back to Bishkek. The drive is expected to take approximately 4-5 hours. Upon arrival in Bishkek, enjoy your meals at a local restaurant, concluding your memorable adventure through the scenic landscapes of Kyrgyzstan.",


  "2_t": "Exploration of the Sacred Landscapes of Kyrgyzstan through Off-Road Adventures",
  "2_s_t": "10 nights/ 11 days",
  "2_c_s_t": "Bishkek – Sun-Kul lake – Tash- Rabat– Kel-Suu lake – Kokshaal-Too – Tamga over Barskaun – Karakol– Sary-Jaz over Inylchek– Karkara & Jergalan – Chon- Kemin Gorge – Bishkek.",
  "2_c_d": "Embark on a 4x4 adventure through the most secluded valleys and challenging passes in the remarkable landscapes of Kyrgyzstan. With its rough terrain, expansive untouched wilderness, and distant high-altitude passes, Kyrgyzstan promises an unforgettable off-road journey. The Tien Shan Mountains, situated in the eastern part of the country, provide a diverse range of off-road trails, varying in difficulty from easy to challenging. These mountains boast awe-inspiring views, featuring high-altitude lakes, alpine meadows, and snow-capped peaks. Off-road expeditions in the Tien Shan Mountains also offer the opportunity to immerse yourself in the traditional nomadic way of life embraced by the people of Kyrgyzstan.",
  "2_c_c": "Jeep tour",
  "2_c_t": "June-September",
  "2_c_a": "Guest house, Yurt, Hotel",
  "2_c_o": "English",
  "2_c_t_o": "Nomad Peaks",
  "2_c_age": "16-60",
  "2_c_s": "1-7",
  "2_f_1_ac": "Hotel",
  "2_f_1_m": "Lunch, Dinner",
  "2_f_1_q": "Day 1: Arrive in Bishkek city ",
  "2_f_1_a": "Proceed to the hotel for some relaxation. Bishkek is marked by lush green parks, public buildings adorned with marble, Soviet-style apartment blocks, and numerous privately built houses. The city follows a grid pattern, with narrow irrigation channels flanking most streets on both sides, providing nourishment to numerous trees that offer shade during the scorching summer months.                 Our guided tour takes us to Ala-Too Square, the main square of the country, serving as a venue for state events and celebrations. The square boasts various monuments, an open-air art gallery, the renowned Oak Park, marble government buildings, and theaters. In the afternoon, we venture into Ala-Archa National Park, a reserve nestled in a gorge. The ridges of the reserve are adorned with perpetual ice, and the slopes feature beautiful spruce forests. Glacial streams cascade down, giving rise to the Ala-Archa River.",
  "2_f_2_ac": "Yurt",
  "2_f_2_m": "Breakfast, Lunch, Dinner",
  "2_f_2_q": "Day 2: Drive to Sun-Kul lake",
  "2_f_2_a": "Journey to Son-Kul Lake involves crossing Tuya-Ashuu (3250 m) and Kara-Keche (3449 m) Passes. As Kyrgyzstan's largest freshwater lake, it ranks second only to Issyk-Kul Lake. The lake is enveloped by expansive summer pastures adorned with yurts, grazing livestock, and towering mountains. These terrains serve as summer grazing grounds for shepherds from nearby regions who migrate with their flocks. The shepherds ascend the mountains, establish yurt camps, and reside there throughout the summer, providing an opportunity to immerse yourself in the traditional lifestyle of Kyrgyz nomads.",
  "2_f_3_ac": "Yurt",
  "2_f_3_m": "Breakfast, Lunch, Dinner",
  "2_f_3_q": "Day 3: Tash-Rabat",
  "2_f_3_a": "Travel to Tash-Rabat Caravanserai involves crossing Moldo-Ashuu Pass (3235 m), passing through Baetovo, and traversing Kyzyl-Jar Pass (3165 m).                     Tash-Rabat, meaning \"Stone Wall,\" is a meticulously restored stone caravanserai originally constructed in the 12th century. It served as an inn along the Great Silk Road, offering both rest and worship for travelers. The caravanserai played a crucial role in protecting caravans traveling to and from China, shielding them from the harsh weather conditions and potential threats from bandits. The central hall of the structure is encircled by 30 rooms, including a dungeon for prisoners and the khan's central seat.",
  "2_f_4_ac": "Yurt",
  "2_f_4_m": "Breakfast, Lunch, Dinner",
  "2_f_4_q": "Day 4: Kel-Suu Lake",
  "2_f_4_a": "Journey to Kel-Suu Alpine Lake necessitates crossing the Tyuz-Ashuu Pass (3362 m), situated in the remote southeastern range of Naryn at an elevation of 3500m. This pristine lake, formed by a landslide in the 1980s, has evolved into a captivating destination renowned for its vibrant scenery enveloped by rugged rocks. Due to the elevated altitude of the region, snow can be encountered at any time throughout the year. Visiting the lake is an authentic adventure, involving a five-hours off-road drive over precarious bridges and multiple river crossings, offering a truly immersive experience in this remote and breathtaking landscape.",
  "2_f_5_ac": "Yurt",
  "2_f_5_m": "Breakfast, Lunch, Dinner",
  "2_f_5_q": "Day 5: Kokshaal-Too",
  "2_f_5_a": "Our journey persists along the Kakshaal Too mountain range in the Central Tien-Shan, sharing a border with China. Revel in the captivating vistas of Peak Dankova (5982 m) and Peak Koroleva (5816 m). The valley, nestled in the heart of this mountainous terrain, serves as a haven for wildlife. This secluded area sees only a handful of visitors, offering a rare opportunity to witness the region's diverse fauna. With luck on your side, you may encounter mountain goats, numerous wild rabbits, and the elusive sheep. As the day concludes, find repose at a guest house, where a delightful dinner awaits, ensuring a satisfying end to your exploration of this pristine and scarcely visited landscape.",
  "2_f_6_ac": "Yurt",
  "2_f_6_m": "Breakfast, Lunch, Dinner",
  "2_f_6_q": "Day 6: Travel from Tamga to Barskaun",
  "2_f_6_a": "The most challenging day of your journey will guide us along the Uzengyu-Kuush River, passing through two border checkpoints and taking a brief detour into Chinese territory. This route includes traversing Djurek (3869 m) and Suyek (4021 m) Passes, leading to the stunning southern shore of Issyk-Kul Lake (1609 m). Expect multiple river crossings and the potential for stone slides. The day's destination is the picturesque southern shoreline of Issyk-Kul Lake, nestled in a tectonic hollow surrounded by snowcapped peaks of the Terskei and Kungei Ala-Tau Mountain ranges, all at an altitude of 1600 m. Issyk-Kul Lake boasts impressive dimensions, stretching 180 km in length, 60 km in width, and reaching depths of 700 m. Notably, despite being fed by 134 streams and rivers, the lake has no outlet, a phenomenon attributed to underwater tectonic activity.",
  "2_f_7_ac": "Guest house",
  "2_f_7_m": "Breakfast, Lunch, Dinner",
  "2_f_7_q": "Day 7: Karakol region",
  "2_f_7_a": "En route, we will explore the Jety-Oguz gorge, home to the renowned \"7 bulls\" and \"Broken Heart\" rocks, as well as the captivating \"Skazka\" (Fairy Tale) canyon. The ambiance of Karakol town will transport you a century back in time, providing a glimpse into Tsarist Russia. Once known as Prjevalsk, in honor of the famed Russian explorer Nikolai Prjevalski, whose resting place lies along the shores of Issyk-Kul Lake, Karakol exudes historical charm. A visit to the Prjevalsk Museum adds depth to this historical journey. Established in 1869, the town showcases an architectural style reminiscent of old Russia, featuring numerous buildings from the Tsarist era. The night will be spent in a guest house, where a delightful dinner awaits, concluding a day rich in exploration and cultural immersion.",
  "2_f_8_ac": "Guest house",
  "2_f_8_m": "Breakfast, Lunch, Dinner",
  "2_f_8_q": "Day 8: Sary-Jaz to Inylchek",
  "2_f_8_a": "We press on, traversing the Chon-Ashuu Pass (3822 m) to reach the deserted ghost town of Enilchek. This region gained renown for its abundant mineral deposits, including tungsten, tin, molybdenum, and various metals, with mining activities commencing in the early 1980s. However, following the dissolution of the USSR, the area lost its former vibrancy. Presently, Enilchek is inhabited by only 30 families. The landscape is dotted with numerous abandoned structures, including blocks of flats, houses, schools, hospitals, playgrounds, and even a runway and airfield, offering a glimpse into the Soviet-scale mining operations that once thrived here.                                                                                                            Our journey then takes us to the Sary-Jaz valley, an untouched haven where one can fully retreat and escape the hustle and bustle. Here, amidst the embrace of beauty, tranquility, and the grandeur of valleys and mountain ranges, you can immerse yourself in the serene ambiance of this secluded paradise.",
  "2_f_9_ac": "Guest house",
  "2_f_9_m": "Breakfast, Lunch, Dinner",
  "2_f_9_q": "Day 9: Karkara to Jergalan",
  "2_f_9_a": "Our journey continues along the Kazakh border, traversing the Aktog Pass (3481 m) and winding through the Karkara valley, renowned for its abundance of mountain flowers that draw numerous beekeepers to the region. Crossing over the San-Tash Pass, we arrive at the mountain village of Jergalan. The Karkara River valley, with its expansive and breathtaking beauty, has served as a traditional summer pasture for herds over the ages. Embrace the unspoiled and mountainous splendor of the Jyrgalan Valley, reveling in the pristine landscapes and the tranquility that this region offers. The journey unfolds amidst the natural wonders of this area, making it a memorable and enriching experience.",
  "2_f_10_ac": "Guest house",
  "2_f_10_m": "Breakfast, Lunch, Dinner",
  "2_f_10_q": "Day 10: Chong-Kemin Gorge",
  "2_f_10_a": "Continuing our journey, we follow the panoramic views of Issyk-Kul Lake, leading us to the hidden gem of Chon-Kemin National Park. This picturesque place offers stunning landscapes, diverse wildlife, and fruitful farmlands, creating a remarkable addition to your photo collection. Upon reaching Cholpon-Ata, we explore the petroglyphs—a vast open-air collection of rock carvings often referred to as a Stone Garden. Encompassing approximately 42 hectares, it includes several prehistoric monumental structures. Additionally, we visit the Cholpon-Alta Museum of History, which boasts an extensive collection of national embroidery. As evening falls, our time will be enriched by the melodious songs of a Manaschi. The epic poem Manas holds a central role in Kyrgyz traditional culture, influencing character, psychology, and spirit. This narrative is recited by specialists known as Manaschi, who enjoy a special place of respect in Kyrgyz culture.",
  "2_f_11_ac": "",
  "2_f_11_m": "Breakfast, Lunch",
  "2_f_11_q": "Day 11: Drive to Bishkek",
  "2_f_11_a": "En route to Bishkek, we take a pause to visit the 12th-century Karakhanid's minaret, known as the Burana Tower. Today, it stands as a museum complex, featuring the tower itself, reconstructions of mausoleums discovered on the site, remnants of a citadel, a collection of balbals (grave stones used by nomadic Turkic peoples), petroglyphs (stone carvings), and a small museum. Upon arriving in Bishkek, you'll have a free afternoon to explore the city. The day will culminate with a farewell dinner accompanied by a folklore show. During the show, artists will showcase national musical instruments and demonstrate traditional playing techniques, providing a captivating and culturally enriching experience to conclude your journey.",



  "3_t": "Nomadic Horse Ridding adventure in Song-Kul",
  "3_s_t": "4 nights/5 days",
  "3_c_s_t": "Bishkek, Kyzart, Song-Kol Lake, Bishkek",
  "3_c_d": "Embark on a unique nomadic adventure with a five-day horse riding expedition to Song-Kol Lake. Explore the renowned horseback riding route in Kyrgyzstan, experiencing the beauty of mountainous landscapes. Immerse yourself in the nomadic lifestyle as you sleep in a boz-ui (yurt), a traditional Kyrgyz yurt, and enjoy the best of horse riding around Song-Kol Lake.",
  "3_c_c": "Horse Ridding",
  "3_c_t": "June-September",
  "3_c_a": "Yurt stay",
  "3_c_o": "English",
  "3_c_t_o": "Nomad Peaks",
  "3_c_age": "16-60",
  "3_c_s": "1-3",
  "3_f_1_ac": "Yurt",
  "3_f_1_m": "Lunch, Dinner",
  "3_f_1_q": "Day 1: Bishkek  Kyzart Uzbek-Ashuu",
  "3_f_1_a": "In the morning, your driver will meet you for a transfer to Kyzart village, marking the beginning of your horseback exploration of Song-Kol Lake. Following lunch at a guesthouse, you'll commence your horseback journey toward the Uzbek-Ashuu pass, offering a panoramic view of both Song-Kol Lake and the Jumgal valley. Take a break to appreciate the scenery before continuing across grassy hills where herds of sheep, goats, horses, and cattle graze. During the warm summer months, nomadic families can be seen engaged in daily tasks like milking cows and horses. Upon reaching the yurt camp by the lake, a local shepherd's family will warmly greet you with a bowl of kymyz, a traditional Kyrgyz drink made from horse milk. The rest of the day can be spent observing and participating in the family's daily life. For hiking enthusiasts, the valley provides an excellent opportunity to explore the surrounding mountains.",
  "3_f_2_ac": "Yurt",
  "3_f_2_m": "Breakfast, Lunch, Dinner",
  "3_f_2_q": "Day 2.  Uzbek-Ashuu  Tash-Dobo",
  "3_f_2_a": "Awaken in the yurt and savor a morning meal. Today, immerse yourself in a serene horse riding experience along the lake's western shore. The gentle ride enhances your ability to appreciate the tranquil beauty of the lake and observe the unhurried lives of various animals, including numerous herds of horses – enduring companions of the nomads. Your horseback journey leads you to the Tash-Dobo valley on the lake's southern shore. Pause at a yurt camp midway for a substantial lunch to recharge before resuming the ride. Spend approximately two more hours on horseback along the lakeside trail until you reach the shepherd's yurt. Conclude the day with a supper beneath the starry night sky in this enchantingly untamed landscape.",
  "3_f_3_ac": "Yurt",
  "3_f_3_m": "Breakfast, Lunch, Dinner",
  "3_f_3_q": "Day 3. Tash-Dobo   Kumduu-Suu",
  "3_f_3_a": "Indulge in a relaxed breakfast at the yurt before embarking on another day dedicated to horse riding. Mount your horse and commence your journey towards the eastern part of the lake, following the lakeshore path. The ride is gentle and pleasant, allowing you to appreciate both the lake and mountain vistas, often coming into direct view. Midway through, pause for a picnic, soaking in panoramic views of the entire lake. In the latter part of the day, as our confidence on horseback grows, we'll attempt a gallop along the lakeshore, taking advantage of the open space. In the evening, we'll reach the camp near the lake, where a dinner awaits. Before retiring for the night, marvel at the exceptionally bright stars over Song-Kol Lake.",
  "3_f_4_ac": "Yurt",
  "3_f_4_m": "Breakfast, Lunch, Dinner",
  "3_f_4_q": "Day 4. Kumduu-Suu  Jaman-Echki",
  "3_f_4_a": "Prepare for a full-day horse riding adventure to Jaman-Echki valley as you saddle up your horse in the morning. Discover the beauty of the north shore during a 6-hour ride, surrounded by breathtaking landscapes and panoramic views of the stunning Ak-Tash ridge mountains. The picturesque path by the lake includes alpine pastures, rivers, herds of horses, cows, and glimpses of the lake on the horizon, ensuring a delightful experience for everyone. Upon reaching your destination, take a moment for a cup of tea and immerse yourself in the tranquil atmosphere of the valley, blessed with sweeping views. Capture the beautiful sunset over the mountains with your camera before releasing the horses for the night under the guidance of your guide. Conclude the day with a hearty dinner.",
  "3_f_5_ac": "Yurt",
  "3_f_5_m": "Breakfast, Lunch, Dinner",
  "3_f_5_q": "Day 5.  Jaman-Echki  Kyzart",
  "3_f_5_a": "Take some additional moments to appreciate the breathtaking scenery of Song-Kol Lake before embarking on the final day of your horseback riding adventure. With the morning sunlight casting a beautiful glow on the lake against the backdrop of mountains, the view becomes even more captivating. Once back in the saddle, opt for the upper trail to enjoy enhanced views of the lake as you journey towards Jalgyz Karagai pass (3400m). The ride becomes moderately challenging as you descend into Kilemche valley. Pause for a yurt lunch along the way and then spend the remaining hours enjoying a smooth ride until you reach the village. In the village, reunite with your driver for the transfer back to Bishkek.",


  "4_t": "Scenic adventure around Issyk-Kul lake. 3 days\n",
  "4_s_t": "2 nights/3 days",
  "4_c_s_t": "Bishkek, Issyk-Kul lake, Karakol, Bokonbaev, Bishkek",
  "4_c_d": "Embark on a picturesque 3-day journey filled with stunning mountain vistas, outdoor pursuits, and cultural experiences—perfect for those with limited time. Your adventure begins in the capital, Bishkek, and takes you on a road trip along the shores of Lake Issyk-Kul. Venture into the verdant landscapes of the Terskey-Ala-Too mountains for leisurely trekking, where the majestic Tien-Shan Mountains offer a mesmerizing panoramic backdrop of Lake Issyk-Kul.",
  "4_c_c": "Jeep tour",
  "4_c_t": "Entire year",
  "4_c_a": "Hotel, Yurt stay",
  "4_c_o": "English",
  "4_c_t_o": "Nomad Peaks",
  "4_c_age": "16-60",
  "4_c_s": "1-3",
  "4_f_1_ac": "Hotel",
  "4_f_1_m": "Lunch, Dinner",
  "4_f_1_q": "Day 1: Bishkek, Burana, Karakol",
  "4_f_1_a": "This morning marks the beginning of your exploration as you embark on a journey towards Karakol city in the eastern part of Lake Issyk-Kul. Your first destination is the \"Burana Tower,\" an archaeological and architectural complex listed on UNESCO's World Heritage sites. Dating back to the 11th century, the Burana Tower served as the minaret for a mosque in Balasagun, the capital of the once-mighty Khara-Khanid Khanate. Although only the tower remains visible today, an onsite museum provides insights into the history of this significant site and displays archaeological finds. Explore the surrounding hills' ruins, ascend the tower for a view of Chui Valley, and enjoy lunch at a local café featuring the renowned dish \"kattama.\"               Continuing along the main coastal road with Lake Issyk-Kul on one side and the Kungey Ala-Too mountain range on the other, your journey includes a stop at the renowned Kyrchyn (Grigorievka) valley, where the World Nomad Games took place. Take a hike, capture memorable photos, and proceed to Karakol, established in 1869 by Russian settlers and now a key tourist hub. Conclude your day with dinner at a local restaurant.",
  "4_f_2_ac": "Yurt stay",
  "4_f_2_m": "Breakfast, Lunch, Dinner",
  "4_f_2_q": "Day 2: Karakol,  Jety-Oguz, Barskon, Bokonbaev",
  "4_f_2_a": "At the break of dawn, depart from Karakol and head west along the southern shores of Lake Issyk-Kul, with the village of Bokonbaevo as your today's destination on the lake's south shore. Along the way, you'll encounter some of the enchanting and well-known sites on the southern coastline, starting with a journey westward to the Jety-Oguz mountains. Jety-Oguz is a captivating locale in Kyrgyzstan, featuring a lush valley adorned with impressive waterfalls and canyons. It serves as a national zoological reserve, providing a habitat for various animal and bird species. Following that, proceed to Barskoon Gorge, renowned for its elevated waterfalls and dense spruce forests. Embark on a brief hike to the initial waterfall and indulge in lunch at a yurt with breathtaking views of the valley.                                                                          Continue your expedition to the Fairy-Tale Canyons, where towering red and yellow cliffs dominate a lunar-like landscape, creating an ideal setting for easy hikes. Upon reaching the yurt camp by the lake, take the opportunity to relax until dinner, strolling along the sparkling waters of Lake Issyk-Kul. Experience a delightful supper in a yurt beneath the starry night sky, surrounded by the picturesque landscape, and prepare for your first night in a boz-ui, the traditional Kyrgyz yurt.",
  "4_f_3_ac": "",
  "4_f_3_m": "Breakfast, Lunch",
  "4_f_3_q": "Day 3: Issyk-Kul, Bishkek",
  "4_f_3_a": "In the morning, embark on a drive to Boz-Salkyn valley for a brief hiking excursion to the Shatyly panorama, offering a majestic view of Lake Issyk-Kul. The hike is gentle and easy, providing an opportunity to appreciate both hill and mountain landscapes that often come into direct view. Upon reaching the summit of the panorama, relish the breathtaking view—a perfect spot for photography enthusiasts to capture stunning images against the backdrop of the lake and mountains. Conclude the hike and head to Bokonbaev village for lunch, where you'll have the chance to meet a local hunter with an eagle.                                                                           During lunch, fuel up and engage in an informative session about golden eagles and their role in hunting. The hunter will then demonstrate hunting with the eagle, showcasing techniques on fox and rabbit. For those who prefer not to witness the eagle hunting wild animals, an alternative demonstration using a fox skin will be presented. Following the demonstration, seize numerous opportunities for photos with the eagle perched on your wrist. Wrap up your 3-day Kyrgyzstan adventure with a return drive to Bishkek.",



  "5_t": "The best Tien-Shan adventure",
  "5_s_t": "6 nights/ 7 days",
  "5_c_s_t": "Bishkek, Song-Kul lake, Tash-Rabat, Kel-Suu lake, Kochkor, Issyk-kul lake, Karakol",
  "5_c_d": "Embark on a country exploration today, starting with a five-hour drive to Kyzart village. Upon reaching the village around lunchtime, enjoy a meal at a local guesthouse before gearing up for a horseback journey. Your guide will provide a brief horse riding demonstration, and then you'll commence your ride toward Kilemche pasture, tracing the path along Chaar-Archa River. The adventure continues to Kilemche Valley, where you'll spend the night with a welcoming shepherd's family. Immerse yourself in their daily life, and for those inclined to hiking, the valley offers scenic mountain strolls. Conclude the day with a delightful supper beneath the starlit sky in the captivating wilderness, preparing for your first night in a boz-ui – the traditional Kyrgyz yurt.",
  "5_c_c": "Jeep tour",
  "5_c_t": "May- October",
  "5_c_a": "Hotel, Guest house, Yurt stay",
  "5_c_o": "English",
  "5_c_t_o": "Nomad Peaks",
  "5_c_age": "16-60",
  "5_c_s": "1-4",
  "5_f_1_ac": "Yurt stay",
  "5_f_1_m": "Lunch, Dinner",
  "5_f_1_q": "Day 1: Bishkek, Kyzart",
  "5_f_1_a": "Embark on a country exploration today, starting with a five-hour drive to Kyzart village. Upon reaching the village around lunchtime, enjoy a meal at a local guesthouse before gearing up for a horseback journey. Your guide will provide a brief horse riding demonstration, and then you'll commence your ride toward Kilemche pasture, tracing the path along Chaar-Archa River. The adventure continues to Kilemche Valley, where you'll spend the night with a welcoming shepherd's family. Immerse yourself in their daily life, and for those inclined to hiking, the valley offers scenic mountain strolls. Conclude the day with a delightful supper beneath the starlit sky in the captivating wilderness, preparing for your first night in a boz-ui – the traditional Kyrgyz yurt.\n",
  "5_f_2_ac": "Yurt stay",
  "5_f_2_m": "Breakfast, Lunch, Dinner",
  "5_f_2_q": "Day 2: Time spent on horseback journeying to Song-Kol Lake",
  "5_f_2_a": "Following breakfast in Kilemche, your horseback journey continues towards the Jalgyz-Karagai pass (3400 m) en route to Song-Kol Lake. This pass offers a breathtaking panoramic view of both Song-Kol Lake and Kilemche Valley on the opposite side. Take a moment to appreciate the scenery and give your horses a break before riding through grassy hills, where herds of sheep, goats, horses, and cattle graze. During the warm summer months, nomadic families are actively engaged in daily tasks such as milking cows and horses. Upon reaching the yurt camp by the lake, enjoy a lakeside lunch and spend the rest of the day observing the nomadic way of life. For hiking enthusiasts, the valley provides excellent opportunities for mountain strolls. Conclude the day with a dinner in a yurt beneath the starlit sky in the untamed landscape, preparing for your first night in a boz-ui – the traditional Kyrgyz yurt.",
  "5_f_3_ac": "Guest House",
  "5_f_3_m": "Breakfast, Lunch, Dinner",
  "5_f_3_q": "Day 3: Embark on an off-road journey to reach Tash-Rabat.",
  "5_f_3_a": "Indulge in a relaxed morning meal at the yurt before continuing your Kyrgyzstan expedition, heading south toward Tash-Rabat caravan saray. The off-road journey offers a captivating passage through the expansive mountain ranges and awe-inspiring passes in the central part of the country. Break up the six-hour drive with a lunch stop at a local restaurant in Baetov village. Following a cup of tea at the yurt and some rest, embark on a brief guided tour of Tash-Rabat caravan saray. Dating back to the 14th century and meaning 'Stone Palace' in English, Tash Rabat served as a caravan saray along the Silk Road—providing accommodation, food, trade opportunities, and spaces for religious rituals for both travelers and their animals. Explore the surrounding mountains before returning to the yurt for dinner. Spend the night at the yurt or guesthouse.",
  "5_f_4_ac": "Guest House",
  "5_f_4_m": "Breakfast, Lunch, Dinner",
  "5_f_4_q": "Day 4: Embark on an off-road excursion to reach Kel-Suu Lake.",
  "5_f_4_a": "Kyrgyzstan is renowned for its breathtaking landscapes, and today's journey lives up to expectations. Begin your day early with a scenic drive through some of the country's most untamed areas. Your destination is the Kok-Kiya valley, where you'll explore one of Central Asia's most exquisite alpine lakes, Kel-Suu Lake. The drive itself offers stunning mountain views along the way. Pause by the river for a picnic lunch before traversing Kyndy Pass (3600m). Upon passing a police checkpoint, continue your drive for two more hours, ultimately reaching a yurt camp near the lake. Check into your yurt accommodation in the late afternoon, and the remainder of the day is at your leisure. Unwind at the yurt after the lengthy car journey or opt for a brief hike in the valley.",
  "5_f_5_ac": "Guest House",
  "5_f_5_m": "Breakfast, Lunch, Dinner",
  "5_f_5_q": "Day 5: Explore Kel-Suu lake Drive to Kochkor",
  "5_f_5_a": "Prepare to mount your horse this morning for a half-day horseback ride to Kel-Suu Lake. Immerse yourself in the valley's charm during a 4.5-hour journey, surrounded by breathtaking scenery and expansive views of the majestic mountains in the Kok-Kiya valley. The route to the lake is a picturesque blend of alpine pastures, rivers, yak and horse herds, and distant glacier peaks. Kel-Suu Lake, situated near the Kyrgyz-Chinese border at an altitude of 3,500 meters, captivates with its glacial origin and stunning vistas. Capture the beauty through your lens, as the lake provides an excellent backdrop for photography. Return to the yurt camp for lunch.            In the afternoon, embark on a picturesque drive to Kochkor. The route takes you north and east through striking mountain landscapes, passing nomadic yurts scattered across pastures. After a coffee break and some relaxation in Naryn, continue north, traversing the scenic Kara-Unkur gorge and Dolon Pass, until you reach the town of Kochkor. Spend the night at a local guesthouse.",
  "5_f_6_ac": "Hotel",
  "5_f_6_m": "Breakfast, Lunch, Dinner",
  "5_f_6_q": "Day 6: Visit the south shore of Issyk-Kul lake",
  "5_f_6_a": "Set out early from Kochkor and head east along the southern shore of Issyk-Kol Lake towards the tourist hub of Karakol. In the village of Bokonbaev, encounter an eagle hunter who will provide insights into the intricacies of golden eagles and their hunting techniques. Witness a captivating demonstration of eagle hunting with live prey or a fox skin, and have ample opportunities to capture memorable photos with the eagle on your wrist. Continue your journey after lunch, exploring scenic sites along the southern shore.                                                   Embark on a transfer to the enchanting Fairy-Tale Canyons, known for their towering red and yellow cliffs against a lunar-like landscape, offering ideal conditions for leisurely hikes. Proceed to Barskoon Gorge, renowned for its high waterfalls and dense spruce forests. Enjoy a short hike to the first waterfall before advancing to the picturesque Jety-Oguz mountains. This valley, a national zoological reserve, boasts stunning waterfalls, canyons, and diverse wildlife. Capture the beauty of the red Rocky Mountains in Jety-Oguz before concluding your day's journey in the historic city of Karakol. Founded in 1869 by Russian settlers, Karakol is now a popular tourist destination. Wrap up your day with dinner at a local restaurant.",
  "5_f_7_ac": "",
  "5_f_7_m": "Breakfast, Lunch, Dinner",
  "5_f_7_q": "Day 7: Back to Bishkek",
  "5_f_7_a": "Conclude your Kyrgyzstan adventure with a return journey to the capital, Bishkek city. Travel along the main coastal road with Ysyk-Kol Lake on one side and the Kungey Ala-Too mountain range on the other. During the trip, make a stop at the renowned Kyrchyn (Grigorievka) valley, the site of the World Nomad Games. Explore the area on foot, capturing picturesque moments with your camera. Continue your drive and pause in Cholpon-Ata city, located on the lakeshore, for lunch at a restaurant.                                                                                                                  En route, visit the well-known archaeological and architectural complex, \"Burana Tower,\" listed on UNESCO's World Heritage sites. Erected in the 11th century as the minaret of a mosque in Balasagun, the capital of the Khara-Khanid Khanate, this historical site offers a museum detailing its significance and showcasing archaeological findings. Explore the ruins in the surrounding hills and ascend the tower for a panoramic view of Chui Valley. Conclude the day with a farewell dinner with your guide team at a restaurant in Bishkek.",


  "6_t": "Adventure trek in Alay Mountains",
  "6_s_t": "4 day/ 3night",
  "6_c_s_t": "Osh ~ Sary-Oi ~ Sary-Mogol ~ Tulpar-Kul ~ Osh",
  "6_c_d": "Upon arrival at Osh International Airport, tourists will be promptly transported to their hotel. For early arrivals, a visit to Sulaiman Mountain, centrally located in the city, is recommended, followed by a day exploring the cultural and historical offerings of Osh",
  "6_c_c": "Trekking",
  "6_c_t": "June-September",
  "6_c_a": "Guest house, Yurt stay",
  "6_c_o": "English",
  "6_c_t_o": "Nomad Peaks",
  "6_c_age": "16-60",
  "6_c_s": "1-8",
  "6_f_1_ac": "Yurt stay",
  "6_f_1_m": "Lunch, Dinner",
  "6_f_1_q": "Day 1: Chyirchyk pass Trekking Adventure",
  "6_f_1_a": "Commencing the following day, a comprehensive briefing by the tour manager precedes a five-day trekking expedition. Tourists are advised to pack essential items only, leaving behind superfluous belongings. The journey initiates at Chyirchyk Pass, progressing through the scenic Kumbell Pass with captivating views of the Sary Oi Mountains. En route, encounters with shepherds engaged in traditional activities, such as bread-making and mare-milking, add a cultural dimension. A lunch break atop the pass offers an opportunity to savor the panoramic beauty of the rocky Alay Mountains. Subsequently, a descent through evergreen landscapes concludes with an overnight stay in a local yurt camp, where traditional dishes are savored.",
  "6_f_2_ac": "Guest house",
  "6_f_2_m": "Breakfast, Lunch, Dinner",
  "6_f_2_q": "Day 2: Sary Oi valley and Emerald lake Sary Mogol village",
  "6_f_2_a": "On the second day, post-breakfast, a car journey from Sary Oi Valley to Sary Mogol Village unfolds, on the way featuring a warm-up hike to the picturesque Emerald Lake. Lunch is provided at this scenic location, followed by a return journey to Sary Mogol Village, where accommodation is arranged in a guest house.",
  "6_f_3_ac": "Yurt stay",
  "6_f_3_m": "Breakfast, Lunch, Dinner",
  "6_f_3_q": "Day 3: Tulpar-Kul Lake for stunning views of Lenin Peak",
  "6_f_3_a": "The day commences with a delectable breakfast, followed by a transfer to Tulpar Kul Lake. Known for its captivating reflections of Lenin Peak, the lake is a favored subject for photographers, particularly during the morning hours. A 6-7 hours trek to the Red Square Panorama, situated at an elevation of 4200 meters above sea level, offers breathtaking views of the snow-capped Lenin Peak. Lunch is served at this vantage point, providing a unique dining experience. The descent to the camp is followed by a home-cooked dinner and an overnight stay at a family-operated yurt camp.",
  "6_f_4_ac": "",
  "6_f_4_m": "Breakfast, Lunch",
  "6_f_4_q": "Day 4: Short trek and Return to Osh",
  "6_f_4_a": "The fourth day involves a brief 1-2 hours hike around the cluster of 42 small lakes.\nDrive back to Osh city, concluding your unforgettable Alay Mountain tour.",

  "7_t": "The best trek in Osh region",
  "7_s_t": "5 day/ 4night",
  "7_c_s_t": "Osh ~ Sary-Mogol ~ Tulpar-Kul Lake ~ Sary-Mogol ~ Kyzyl-Shoro ~ Kosh-Moinok~ Koj-Keken",
  "7_c_d": "Tourists arrive at Osh International Airport, and our guide or driver warmly welcomes them, providing a seamless transfer to the hotel. For those arriving early morning, an optional visit to Sulaiman Mountain awaits, an iconic site in the city center boasting caves and a museum.",
  "7_c_c": "Trekking",
  "7_c_t": "June-September",
  "7_c_a": "Guest house, Yurt stay",
  "7_c_o": "English",
  "7_c_t_o": "Nomad Peaks",
  "7_c_age": "16-60",
  "7_c_s": "1-8",
  "7_f_1_ac": "Guest House",
  "7_f_1_m": "Lunch, Dinner",
  "7_f_1_q": "Day 1: Osh to Sary Mogol Village",
  "7_f_1_a": "After a hearty breakfast, the tour operator conducts a brief yet informative session. The five-day trek kicks off from Osh City to Sary-Mogol village, featuring a 3-hour warm-up hike leading to the breathtaking Emerald Lake nestled between two mountains. Lunch by the lake is a scenic experience, followed by a drive to Sary-Mogol village. The evening unfolds at a Guest House with a delightful home-cooked dinner.",
  "7_f_2_ac": "Guest house",
  "7_f_2_m": "Breakfast, Lunch, Dinner",
  "7_f_2_q": "Day 2: Tulpar-Kul Lake and Traveller Pass",
  "7_f_2_a": "The day starts with a delicious breakfast before embarking on a trek to Tulpar-Kul Lake. From there, the journey ascends to the Traveller Pass, standing at an impressive 4154 meters above sea level. The panoramic views reveal Kyrgyzstan's second-highest snow-topped peak, Lenin Peak (7134 meters). After a satisfying lunch, return to Tulpar Kul Lake, then drive back to Sary Mogol village for a warm evening in the Guest House.",
  "7_f_3_ac": "Yurt stay",
  "7_f_3_m": "Breakfast, Lunch, Dinner",
  "7_f_3_q": "Day 3: Sary Mogol Pass and Yurt Stay",
  "7_f_3_a": "Following a morning feast, a 30-minute drive sets the stage for an ascent up Sary-Mogol Pass, reaching a remarkable 4304 meters above sea level. The reward at the summit includes stunning views of five lakes and snow-covered mountains. Lunch on the way, sleep in a yurt stay or tent at 3500 meters above the sea level, this day a challenging yet rewarding trekking day.",
  "7_f_4_ac": "Yurt stay",
  "7_f_4_m": "Breakfast, Lunch, Dinner",
  "7_f_4_q": "Day 4: Descent to Kyzyl Shoro Village",
  "7_f_4_a": "Post-breakfast, embark on a more relaxed trek, descending until reaching the lunch spot in Kyzyl Shoro village. After a refreshing meal, continue the journey, cross over streams, and ascend to Kosh-Moinok Pass at 3132 meters, opening up to rugged Kichik Alay Mountains. The trek leads to Kosh-Moinok valley, where the night is spent among the amidst juniper trees and Rocky Mountains.",
  "7_f_5_ac": "",
  "7_f_5_m": "Breakfast, Lunch",
  "7_f_5_q": "Day 5: Kosh-Moinok Valley to Kojo-Kelen Village",
  "7_f_5_a": "The final day commences with a hearty breakfast, starting a gentle ascent and descent from Kosh-Moinok valley to Kojo Kelen village. The trek offers diverse landscapes, showcasing the \"Three Dragon Gorge\" and distant snow-covered Pamir landscapes. The trail winds through high, mid, and low alpine landscapes, concluding with a descent through red rocks into a cliffed riverbed. The journey ends in Kojo-kelen village after a scenic 4hours hike, and a return to Osh City wraps up this unforgettable five-day trekking adventure.",




  "8_t": "Explore both Ala-Archa National Park and Bishkek city in a single day",
  "8_s_t": "1 day",
  "8_c_s_t": "Kyrgyzstan, Bishkek",
  "8_c_d": "Experience a full-day adventure that delves into the history of Bishkek, navigates the bustling Osh Bazaar market, and takes in the breathtaking scenery of Ala-Archa National Park. The morning will be spent trekking through the picturesque Ala-Archa Gorge, surrounded by lush mountains. In the afternoon, explore Bishkek's highlights, including Ala-Too Square and the vibrant Osh Bazaar. Benefit from the convenience of door-to-door transfers in a comfortable vehicle and indulge in a tasty Kyrgyz lunch during this comprehensive private tour.",
  "8_c_c": "Trekking",
  "8_c_t": "March-November",
  "8_c_a": "",
  "8_c_o": "English",
  "8_c_t_o": "Nomad Peaks",
  "8_c_age": "16-60",
  "8_c_s": "4",
  "8_f_1_ac": "",
  "8_f_1_m": "",
  "8_f_1_q": "Early Start and Journey",
  "8_f_1_a": "Commence your day with an early start to maximize your time. Travel south of Bishkek, covering a distance of approximately 40 kilometers, to reach Ala-Archa National Park.\nUpon arrival at Ala-Archa, immerse yourself in the breathtaking landscapes it offers. This region is celebrated for its awe-inspiring mountain views, featuring the highest snowy peaks, slopes adorned with juniper trees, and alpine meadows embellished with a vivid array of flowers.\nDepending on your preferences and fitness level, choose to embark on a hike or trek. Ala-Archa provides a range of trails suited to various difficulty levels. The Ak-Sai Glacier and Ratsek Hut stand out as popular destinations within the park.",
  "8_f_2_ac": "",
  "8_f_2_m": "",
  "8_f_2_q": "Photography and Enjoying Nature",
  "8_f_2_a": "Capture the beauty of the surrounding mountains, glaciers, and rivers. Enjoy a packed picnic lunch amid the pristine natural surroundings.",
  "8_f_3_ac": "",
  "8_f_3_m": "",
  "8_f_3_q": "Afternoon: Bishkek City Tour",
  "8_f_3_a": "Start your city tour with a visit to Osh Bazaar, one of the largest and most vibrant markets in Bishkek. Explore the stalls selling local produce, crafts, and traditional Kyrgyz goods.",
  "8_f_4_ac": "",
  "8_f_4_m": "",
  "8_f_4_q": "Oak Park and Philharmonic Hall",
  "8_f_4_a": "Explore Oak Park, a pleasant green space, and visit the nearby Philharmonic Hall. This area is known for its statues and public art.",
  "8_f_5_ac": "",
  "8_f_5_m": "",
  "8_f_5_q": "Ala-Too Square:",
  "8_f_5_a": "Visit Ala-Too Square, the central square of Bishkek. Here, you'll find the State Historical Museum and the National Monument of Manas. Enjoy the open space and take some time for photographs.",
  "8_f_6_ac": "",
  "8_f_6_m": "",
  "8_f_6_q": "Victory Square",
  "8_f_6_a": "This square commemorates the triumph in World War II. At its heart, three substantial granite arches create the outline of a yurt, a traditional Kyrgyz nomad dwelling. At the focal point of the arrangement, there is a sculpture of a woman holding a cup, beside which an eternal flame signifies a mother anticipating the return of her husband and sons from the War.",
  "8_f_7_ac": "",
  "8_f_7_m": "",
  "8_f_7_q": "Central Mosque:",
  "8_f_7_a": "The Bishkek Central Mosque stands out as one of the most sizable mosques in Central Asia. Constructed in the Ottoman revival architectural style, it features four minarets, each adorned with three balconies. Internally, the mosque can accommodate simultaneous prayers for up to 6 thousand people. Notably, the courtyard of the mosque can accommodate an additional 20 thousand worshippers.",



  "9_t": "The optimal single-day tour showcasing the scenic beauty of Issyk-Kul Lake.",
  "9_s_t": "1 day",
  "9_c_s_t": "Kyrgyzstan, Issyk-Kul lake",
  "9_c_d": "This tour is an ideal choice for individuals with limited time who desire a seamless combination of cultural and historical exploration, all set against the breathtaking backdrop of Issyk-Kul Lake. In just one day, you'll visit the renowned cultural complex \"Rukh Ordo,\" explore an open-air museum featuring Petroglyphs, delve into a historical museum, experience the Cholpon-Ata Hippodrome, climb Burana Tower, and take a boat ride on the alpine lake, Issyk-Kul. Join this tour for a day of enriching experiences and create memories that will last a lifetime.",
  "9_c_c": "Jeep tour",
  "9_c_t": "March-November",
  "9_c_a": "",
  "9_c_o": "English",
  "9_c_t_o": "Nomad Peaks",
  "9_c_age": "16-60",
  "9_c_s": "4",
  "9_f_1_ac": "",
  "9_f_1_m": "",
  "9_f_1_q": "Tokmok",
  "9_f_1_a": "Your adventure begins in the morning with a hotel pickup, setting the stage for an exciting tour. We'll embark on a journey toward Burana Tower and the quaint town of Tokmok, situated 80 kilometers from Bishkek. The drive along the Kazakhstan border, weather permitting, promises stunning vistas of the Tien Shan mountains. Tokmok, once the second-largest industrial city in Kyrgyzstan during the Soviet era, showcases preserved Soviet monuments as we navigate through its streets. Our route will then guide us through picturesque villages, providing a firsthand look into the everyday lives of locals beyond the capital.",
  "9_f_2_ac": "",
  "9_f_2_m": "",
  "9_f_2_q": "Burana Tower",
  "9_f_2_a": "Your guide at Burana Tower will take you on a tour of mausoleums and structures revealed by archaeological excavations. An opportunity awaits you to climb to the top of the ancient tower, providing a magnificent panorama of the Chui Valley and the Tien-Shan mountains. Explore a concise museum displaying a varied collection of archaeological artifacts. Moreover, an open-air museum exhibits ancient gravestones, rock drawings, and other captivating historical items unearthed within our country's territory.",
  "9_f_3_ac": "",
  "9_f_3_m": "",
  "9_f_3_q": "Issyk-Kul Lake",
  "9_f_3_a": "Upon reaching Cholpon-Ata, the central town on the northern coast of Issyk-Kul Lake, our first stop will be the Historical Museum. Here, you can delve into the history of Kyrgyzstan and explore an open-air museum featuring petroglyphs dating from the 8th to 6th centuries BC to the 3rd to 4th centuries AD. These stone drawings are situated at the base of the Kungei Alatau Ridge, offering a stunning panoramic view of the entire lake.",
  "9_f_4_ac": "",
  "9_f_4_m": "",
  "9_f_4_q": "Cholpon-Ata",
  "9_f_4_a": "The highlight of the tour is the enchanting boat cruise on the world's second-highest alpine lake. Immerse yourself in the mesmerizing views of the lake, embraced by the snow-capped peaks of the Tian Shan mountains. For those who relish swimming, a brief pause offers the chance to submerge yourself in the refreshing and crystal-clear waters (safety vests provided).\nFollowing this delightful experience, our next stop is the esteemed spiritual center, Rukh Ordo. More than just a museum or park, it stands as a unique place that seamlessly integrates the religions and cultures of diverse nations and historical periods.",
  "9_f_5_ac": "",
  "9_f_5_m": "",
  "9_f_5_q": "Natural Hot Springs",
  "9_f_5_a": "Prolong your journey to Cholpon-Ata with a visit to natural hot springs. Immerse yourself in the warm, mineral-rich waters renowned for their therapeutic properties. Treat yourself to a range of spa procedures, including massages and exfoliation, ensuring an ultimate state of relaxation. Depart from the hot springs feeling refreshed and rejuvenated.   (visitors have the choice to skip or opt out of that particular part of the itinerary.)",
  "9_f_6_ac": "",
  "9_f_6_m": "",
  "9_f_6_q": "Bishkek",
  "9_f_6_a": "Our arrival in the city is expected around 8-9 pm, concluding this beautiful and eventful day. After a day filled with enriching experiences, you may find yourself pleasantly tired. At this point, our tour concludes, and we'll drop you off at your hotel.",



  "10_t": "One day`s tour plan in Osh",
  "10_s_t": "1 day",
  "10_c_s_t": "Kyrgyzstan, Osh",
  "10_c_d": "Adventure in the Kara-koy valley: A one day trek",
  "10_c_c": "Trekking",
  "10_c_t": "June-September",
  "10_c_a": "",
  "10_c_o": "English",
  "10_c_t_o": "Nomad Peaks",
  "10_c_age": "16-60",
  "10_c_s": "4",
  "10_f_1_ac": "",
  "10_f_1_m": "",
  "10_f_1_q": "Hotel pickup",
  "10_f_1_a": "After breakfast at 8:00 A.M you will be picked up from your hotel, begin the day with a positive mood. Ensure everyone is equipped for a day of exploration and photography. Kick off the trek by traversing through a local village market, providing a glimpse into Kyrgyz daily life.",
  "10_f_2_ac": "",
  "10_f_2_m": "",
  "10_f_2_q": "Village and animal interaction",
  "10_f_2_a": "Encounter local villagers and witness their daily life, including the herding of horses and cows. This culture exchange adds a unique dimension to the trek. Embark on the trek along picturesque trail, surrounded by towering juniper trees.",
  "10_f_3_ac": "",
  "10_f_3_m": "",
  "10_f_3_q": "Glacier Vista",
  "10_f_3_a": " Reach a vantage point with stunning views of glaciers. This is a prime spot for travelers to capture the breathtaking landscape and create lasting memories.",
  "10_f_4_ac": "",
  "10_f_4_m": "",
  "10_f_4_q": "CRiverside Lunch",
  "10_f_4_a": "Arrive at a scenic riverside spot for a delicious Lunch. This picturesque setting offers a perfect opportunity for travelers to document their experiences through videos and photos.",
  "10_f_5_ac": "",
  "10_f_5_m": "",
  "10_f_5_q": "Evening Return to Osh city and Hotel drop off",
  "10_f_5_a": "Descend from the mountains and conclude the trek back in Osh city. Drop participants off at their respective hotels, ensuring a convenient end to the day`s adventure.",



  "11_t": "One day`s tour plan in Alay Valley",
  "11_s_t": "1 day",
  "11_c_s_t": "Kyrgyzstan, Osh",
  "11_c_d": "Alay Mountains Adventure: A Day Trek",
  "11_c_c": "Trekking",
  "11_c_t": "June-September",
  "11_c_a": "",
  "11_c_o": "English",
  "11_c_t_o": "Nomad Peaks",
  "11_c_age": "16-60",
  "11_c_s": "5",
  "11_f_1_ac": "",
  "11_f_1_m": "",
  "11_f_1_q": "Hotel Pickup and Briefing (8:30 AM)",
  "11_f_1_a": " Tourists are picked up from their hotels. After a short briefing by the tour manager, they leave extra luggage at the hotel for convenience.",
  "11_f_2_ac": "",
  "11_f_2_m": "",
  "11_f_2_q": "Transfer to Chyirchyk Pass (10:00 AM)",
  "11_f_2_a": "Travelers are transferred to the starting point, Chyirchyk Pass (2184 m above sea level). This is where the breathtaking Alay Mountains reveal their beauty.",
  "11_f_3_ac": "",
  "11_f_3_m": "",
  "11_f_3_q": "Trek to Kum Bell Pass (10:00 AM - 16:00 PM)",
  "11_f_3_a": " Begin the trek, exploring real nomad life as nomads move from city to summer pastures (Jailoo). Witness shepherds making bread and milking mares on the way. The trek leads to Kum Bell Pass at 3154 meters, where lunch is served, surrounded by the stunning rocky Alay Mountains",
  "11_f_4_ac": "",
  "11_f_4_m": "",
  "11_f_4_q": "Descent and Evergreen Walk (13:30 PM - 16:00 PM)",
  "11_f_4_a": "After lunch, start the descent from Kum Bell Pass, crossing through evergreen landscapes. Enjoy the serene beauty of the Alay Mountains during a leisurely 3-hour walk",
  "11_f_5_ac": "",
  "11_f_5_m": "",
  "11_f_5_q": "Return to Osh City (16:00 PM - 18:00 PM)",
  "11_f_5_a": "As the trek concludes, the driver awaits the tourists. They are driven back to Osh city, reflecting on the day's adventure.",



  "12_t": "Tour in Osh",
  "12_s_t": "1 day",
  "12_c_s_t": "Kyrgyzstan, Osh",
  "12_c_d": "Kyrgyzstan's second city, Osh, stands out with a unique five-headed crag in the town center. Despite lacking significant historical architecture, its 3000-year history is reflected in the lively bazaar and friendly locals, offering a quintessential Central Asian experience distinct from Bishkek. Osh serves as a starting or ending point for travelers to/from China, those transiting from Uzbekistan's Fergana Valley, or those exploring Tajikistan's memorable Pamir Highway. Affordable international flights also make it a convenient entry point to Central Asia. Locals claim Osh predates Rome, attributing its founding to figures like King Solomon and Alexander the Great, likely a pivotal Silk Road hub. Despite Mongol destruction in the 13th century, Osh thrived, with Babur, the Mughal-Indian dynasty founder, passing through in 1496. Osh's demographics reflect its importance in Kyrgyzstan, with a notable 44% Uzbek population connected to Uzbekistan and the Fergana Valley.",
  "12_c_c": "Trekking",
  "12_c_t": "March-December",
  "12_c_a": "",
  "12_c_o": "English",
  "12_c_t_o": "Nomad Peaks",
  "12_c_age": "16-60",
  "12_c_s": "1-10",
  "12_f_1_ac": "",
  "12_f_1_m": "",
  "12_f_1_q": "Jayma Bazaar",
  "12_f_1_a": "a prominent market in Central Asia, ranks among the largest, offering a wide array of goods like traditional hats, knives, seasonal fruits, and even horseshoes crafted at local smithies. The market's stalls, often made from repurposed container boxes and ordinary warehouse structures, create a captivating buzz that extends approximately 1km along the river. The liveliest atmosphere is experienced on Sunday mornings, and the market has limited operations on Mondays. The eastern entrance area is commonly referred to as the main point by minibuses simply displaying 'bazaar' on their signs",
  "12_f_2_ac": "",
  "12_f_2_m": "",
  "12_f_2_q": "Navoi Park",
  "12_f_2_a": "extending southward from the bazaar's conclusion, is a beloved local retreat with notable features, including a gaming area where white-bearded elders engage in chess. The entire park stands out as one of the most pleasant areas in the city and is named in honor of poet Alisher Navoi, a source of pride for local Uzbeks who claim him as their own.",
  "12_f_3_ac": "",
  "12_f_3_m": "",
  "12_f_3_q": "Suleiman Too",
  "12_f_3_a": " a five-peaked rocky crag, dominates the cityscape and has served as a Muslim pilgrimage site for centuries, believed to be a place where Prophet Mohammed once prayed. Its slopes are marked by numerous caves, each reputed to possess distinct curative or spiritual properties, detailed on photo-boards in the Cave Museum. Notable is the fertility mini-cave   Ene-Beshik, smoothed by young women seeking aid in their motherly aspirations. Along the descent from Suleiman Too's main viewpoint, you'll encounter Dom Babura, a one-room structure reconstructed from an historic prayer-room dating back to 1497. Initially built by 14-year-old Zahiruddin Babur, later the progenitor of the Mughal Dynasty, the prayer-retreat faced destruction by earthquake (1853) and a mysterious explosion in the 1960s. The current version dates from 1989. Expect a 20-minute climb on the hairpin stairway to Dom Babura from Suleiman Too's main entrance, situated next to a distinctive silver-domed building that once housed a popular photography salon for newlyweds.",
  "12_f_4_ac": "",
  "12_f_4_m": "",
  "12_f_4_q": "The Osh Regional Museum",
  "12_f_4_a": "established during the Osh 3000 celebrations, features creative displays, including a collection of weapons seemingly caught in a chaotic whirlwind. While showcasing significant archaeological discoveries, historical documents, and poignant photos of the 1916 uprising, the museum would benefit from more English explanations to enhance visitor engagement. Adjacent to the museum stands a Three-Storey Yurt, noteworthy for its existence but mainly functioning as a souvenir shop with an optional museum experience. Just outside, the ornate Mausoleum of Asaf ibn Burhiya in Alymbek Datka Park, adorned with intricate carvings on the front facade, is fenced off but worth a glance. Access requires a Suleiman Too ticket.",
  "12_f_5_ac": "",
  "12_f_5_m": "",
  "12_f_5_q": "The Fine Arts Museum",
  "12_f_5_a": "boasts a remarkably well-curated art collection encompassing socialist realism to contemporary Central Asian pieces. The museum staff, passionate art enthusiasts, willingly share their knowledge with visitors fluent in Russian or Kyrgyz. Additionally, don't overlook the 11th- to 12th-century Karakhanid hamman on the hill left of the museum; though fenced off, it's still worth a glance.\nAdjacent to the museum stands the 16th-century Rabat Abdullakhan Mosque, believed to be among the city's oldest structures. The 'Old Mosque' compound, with relatively newer ornate wooden doors, further enhances the place's aesthetic appeal.",



  "13_t": "Freestyle skiing and Ski excursions in Kyrgyzstan",
  "13_s_t": "6 nights/ 7 days",
  "13_c_s_t": "Bishkek, Karakol, Karakol ski base, Jyrgalan, Karakol, Bishkek",
  "13_c_d": "Come join the winter adventure with Nomad Peaks in Kyrgyzstan! Enjoy the thrill of freeriding and skitouring in the stunning snow-covered Tien-Shan mountains. Kyrgyzstan, tucked away in a unique location, offers a chance to explore its rich nomadic culture. Customize your experience by picking slopes that suit your skiing level in this growingly popular destination, sure to enchant visitors year after year.",
  "13_c_c": "Ski tour",
  "13_c_t": "December-March",
  "13_c_a": "Guest house",
  "13_c_o": "English",
  "13_c_t_o": "Nomad Peaks",
  "13_c_age": "18-60",
  "13_c_s": "1-7",
  "13_f_1_ac": "Guest house, Wi-Fi, Shower",
  "13_f_1_m": "Lunch, Dinner",
  "13_f_1_q": "Day 1: Bishkek, Karakol",
  "13_f_1_a": "Gathering in Bishkek and heading towards Karakol city. We'll travel along the northern shore of Issyk-Kul lake, offering captivating and diverse landscapes. Issyk-Kul lake stands as the second largest mountain lake. Check-in at a Guest house for accommodation.",
  "13_f_2_ac": "Guest house, Wi-Fi, Shower",
  "13_f_2_m": "Breakfast, Lunch, Dinner",
  "13_f_2_q": "Day 2: Karakol,  Karakol Ski Base",
  "13_f_2_a": "We are planning a visit to the local ski resort in Karakol, where skiing amidst tall fir trees in the forest has gained popularity. During our trip, we will split into two groups: one for those who prefer skiing on the established ski slopes and another for those eager to embark on a ski touring adventure. Our ski tour will take us to nearly the base of Peak Prjevalsky at 4273 meters, starting from the highest panoramic point of the ski resort. Additionally, there are designated areas for young learners to enjoy skiing. We will be staying at a Guest house in Karakol for accommodation.",
  "13_f_3_ac": "Guest house, Wi-Fi, Shower",
  "13_f_3_m": "Breakfast, Lunch, Dinner",
  "13_f_3_q": "Day 3: Karakol valley",
  "13_f_3_a": "The Karakol Valley is a stunning location adorned with towering mountains and dense forests. Our ski touring adventure will take us through one of the side spurs of the gorge, providing opportunities to catch glimpses of wildlife such as wild boars, deer, and more, if luck is on our side. As we ascend to the crest, a breathtaking panorama awaits, revealing the mesmerizing sights of Issyk-Kul Lake, the Kungei Ala-Too mountain range, and various other valleys and peaks.\nIn the evening, you will be transported to the hot springs, where you can indulge in a rejuvenating soak. This refreshing activity will prepare you for the return to our accommodation at a Guest house in Karakol.\n",
  "13_f_4_ac": "Guest house",
  "13_f_4_m": "Breakfast, Lunch, Dinner",
  "13_f_4_q": "Day 4, 5: Jyrgalan",
  "13_f_4_a": "Enjoy a leisurely morning until noon or explore the vibrant city of Karakol before heading back to our next ski haven. Our next destination is the picturesque Jyrgalan Valley, where we will have dinner and stay at a guesthouse. While a hot sauna is available (please note that the sauna is not included in our program and is optional), you can choose to unwind in its warmth.\nSituated on the east side of Issyk-Kul Lake, Jyrgalan often experiences heavy snowfall. We'll spend two days and one night in this enchanting location, indulging in ski tours on its finest slopes. Jyrgalan is an ideal spot for ski touring, boasting diverse slopes and abundant snow.",
  "13_f_5_ac": "Guest house, Wi-Fi, Shower",
  "13_f_5_m": "Breakfast, Lunch, Dinner",
  "13_f_5_q": "Day 6: Jyrgalan, Karakol",
  "13_f_5_a": "Spend the morning skiing and relishing the breathtaking vistas of Jyrgalan Valley until noon. After a full day of exhilarating ski touring in Jyrgalan, we will then proceed to Karakol. Accommodation will be provided at a Guest housein Karakol.",
  "13_f_6_ac": "",
  "13_f_6_m": "Breakfast, Lunch",
  "13_f_6_q": "Day 7: Karakol, Bishkek",
  "13_f_6_a": "boasts a remarkably well-curated art collection encompassing socialist realism to contemporary Central Asian pieces. The museum staff, passionate art enthusiasts, willingly share their knowledge with visitors fluent in Russian or Kyrgyz. Additionally, don't overlook the 11th- to 12th-century Karakhanid hamman on the hill left of the museum; though fenced off, it's still worth a glance.\nAdjacent to the museum stands the 16th-century Rabat Abdullakhan Mosque, believed to be among the city's oldest structures. The 'Old Mosque' compound, with relatively newer ornate wooden doors, further enhances the place's aesthetic appeal.",


  "14_t": "Explore Tashkent's Historic Charm",
  "14_s_t": "8 days/ 7 nights",
  "14_c_s_t": "Tashkent, Khiva, Bukhara, Samarkand, Tashkent",
  "14_c_d": "Embark on an 8-day adventure with the Uzbekistan Classical Tour, commencing and concluding in Tashkent. Explore the enchanting cities of Tashkent, Khiva, Bukhara, and Samarkand on this immersive cultural journey. The comprehensive package covers hotel stays, flights, expert guidance, meals, transportation, and additional amenities, ensuring a seamless and enriching experience.",
  "14_c_c": "Classical tour in Uzbekistan",
  "14_c_t": "Full year",
  "14_c_a": "Hotel",
  "14_c_o": "English, Russian",
  "14_c_t_o": "Nomad Peaks",
  "14_c_age": "15-60",
  "14_c_s": "5",
  "14_f_1_ac": "Hotel",
  "14_f_1_m": "Breakfast ",
  "14_f_1_q": "Day 1: Tashkent",
  "14_f_1_a": "Commence your journey by delving into the historical quarter of the city, known as the Architectural Complex Khast-Imam, housing the esteemed Quran, the sacred text of Caliph Usman. Within this complex, you'll encounter significant landmarks like the Barak-Khan Madrasah, Tillya Sheykh Mosque, Saint Abu Bakr Kafal Shashi Mausoleum, and the Islamic Institute of Imam al-Bukhari. Extend your exploration to the vast Chorsu Bazaar, where captivating scents and exotic spices will transport you to the enchanting tales of 1001 Nights. Take a leisurely stroll through Amir Timur Square and Independence Square, concluding your day in Tashkent with an overnight stay.",
  "14_f_2_ac": "Hotel",
  "14_f_2_m": "Breakfast",
  "14_f_2_q": "Day 2: Tashket, Khiva",
  "14_f_2_a": "In the morning, head to the airport for a flight to Urgench. Upon reaching Urgench Airport, transfer to Khiva and complete the check-in process at the hotel. Commence a sightseeing tour in the historical district of Khiva, recognized as Ichan Kala or the \"Inner town.\" Ichan Kala stands out as the largest open-air museum in Central Asia, showcasing significant architectural landmarks such as Ata Darbaza (West Gate), Kunya Ark, Muhammad Rakhim-Khan Madrassa, Muhammad Aminkhan Madrassa, Kalta Minor Minaret, Jome Mosque and Minaret, Islam Khodja Madrassa and Minaret, Said Alauddin Mausoleum, Pahlavan Mahmud Mausoleum, the last Khiva Khan Allakulikhan’s Madrassa, Tosh Hovli Palace, Caravanserai, and Tim Allakulikhan. Spend the night in Khiva.",
  "14_f_3_ac": "Hotel",
  "14_f_3_m": "Breakfast",
  "14_f_3_q": "Day 3: Khiva, Bukhara",
  "14_f_3_a": "Embark on a journey to Bukhara, traversing the captivating Kizil Kum desert. Take a break during your journey to marvel at the breathtaking views of the expansive desert and the meandering Amudarya River, adding a touch of natural beauty to your adventure. As you arrive in Bukhara later in the afternoon, settle into the hotel and immerse yourself in the historical charm of this ancient city. With its rich cultural heritage, Bukhara promises an enchanting experience. Enjoy a comfortable overnight stay, ready to explore the wonders of Bukhara in the days to come.",
  "14_f_4_ac": "Hotel",
  "14_f_4_m": "Breakfast",
  "14_f_4_q": "Day 4: Bukhara",
  "14_f_4_a": "Commence your day with a satisfying breakfast at the hotel, and then join your guide for an extensive walking tour of Bukhara. Explore notable sites, including the Samanids Mausoleum, Chashma Ayub (Saint Job), Bolo Hauz Mosque, Ark Fortress, and the Complex Lyabi Hauz, which encompasses Medrese Nadir Divan Begi and Medrese Kukeldash.                                                                             Relish a delightful lunch at a local restaurant, and following your meal, your guide will lead you to discover Magori Attari Mosque, Tim Abdullah Khan, Ulugbek Medrese, Abdul Aziz Khan Medrese, and the Architectural Complex Laby Houz. Conclude your culturally enriching day by retiring for the night at the hotel.",
  "14_f_5_ac": "Hotel",
  "14_f_5_m": "Breakfast",
  "14_f_5_q": "Day 5: Bukhara, Samarkand",
  "14_f_5_a": "Enjoy breakfast at the hotel before embarking on the next leg of your journey with your guide.  Explore the following sights:  Chor Minor Mosque, distinguished by its distinctive and unique appearance with four minarets.\nNaqshbandi Complex, a highly revered and frequently visited religious site.      Take a break for lunch, and then proceed to visit the Sitora-i-Mokhi-Khosa Palace, the summer residence of Bukhara's Emir. Explore the expansive Chor-Bakr Complex, an ancient cemetery spanning three hectares.                                      Later, transfer to the train station and board the train to Samarkand. Upon arrival in Samarkand, transfer to your hotel for a relaxing evening.",
  "14_f_6_ac": "Hotel",
  "14_f_6_m": "Breakfast",
  "14_f_6_q": "Day 6: Samarkand",
  "14_f_6_a": "Embark on your exploration of Samarkand by visiting the iconic Registan Square, a central focal point and a magnificent representation of medieval Central Asian architecture. Adorned with three impressive structures—Ulughbek Madrassa, Madrassa Sherdor, and Madrassa Tilla Kori—the square stands as a testament to the region's historical grandeur. After immersing yourself in the beauty of Registan, continue your journey to the Gur Emir Mausoleum, the resting place of the Timurids dynasty. Discover the monumental Bibi Khanim Mosque, the city's largest medieval edifice, and explore the Shahi Zinda Necropolis, a unique complex of mausoleums.                                                                               Conclude your day by retiring for the night in Samarkand, enriched by the cultural significance of these historical landmarks.",
  "14_f_7_ac": "Hotel",
  "14_f_7_m": "Breakfast",
  "14_f_7_q": "Day 7: Samarkand, Tashkent",
  "14_f_7_a": "Begin your day with a visit to the historic paper manufactory and the Ulugbek Observatory, a crucial astronomical center dating back to the 15th century. Explore the vibrant Samarkand local bazaar, known as Siyab market. In the evening, transfer to the railway station for the high-speed train \"Afrosiab\" from Samarkand to Tashkent. Upon arrival in Tashkent, transfer to the hotel and complete the check-in process. Enjoy your overnight stay in Tashkent.",
  "14_f_8_ac": "",
  "14_f_8_m": "Breakfast",
  "14_f_8_q": "Day 8: Tashkent",
  "14_f_8_a": "Commence your day by making your way to the Central Asian Plov Center in the morning. Immerse yourself in the delightful experience of enjoying plov, a traditional dish crafted in sizable, wood-fired kazans.                                  Following this culinary delight, head to Tashkent airport, signifying the conclusion of our shared journey. As we say our goodbyes to the group, let's hold onto the cherished memories we've collectively forged during our time together.",


  "15_t": "Uzbekistan Silk Road Exploration",
  "15_s_t": "6 days/ 5 nights",
  "15_c_s_t": "Tashkent, Bukhara, Samarkand, Tashkent",
  "15_c_d": "Embark on a captivating cultural expedition, exploring the profound history and cultural legacy of Uzbekistan. Discover the celebrated ancient landmarks of Samarkand and Bukhara, each echoing the tales of notable figures like Alexander the Great, Genghis Khan, and the dynamic trade caravans of the Great Silk Road. Traverse the remnants of Tamerlane's powerful empire. Engage in the lively atmosphere of imperial cities, meandering through vibrant bazaars overflowing with unique treasures. Absorb the enchanting vistas of deserts, steppes, and mountains that add a scenic backdrop to this mesmerizing journey.",
  "15_c_c": "Optimal Uzbekistan Expedition",
  "15_c_t": "Full year",
  "15_c_a": "Hotel",
  "15_c_o": "English, Russian",
  "15_c_t_o": "Nomad Peaks",
  "15_c_age": "15-60",
  "15_c_s": "5",
  "15_f_1_ac": "Hotel",
  "15_f_1_m": "Breakfast ",
  "15_f_1_q": "Day 1: Tashkent",
  "15_f_1_a": "Arriving in Tashkent, your driver is ready to welcome you and take you to the hotel. Start your day with a nice breakfast at the hotel. You can leave your luggage at the hotel before exploring Tashkent, the captivating capital of Uzbekistan. Check-in at the hotel happens after the planned sightseeing.                               Discover Tashkent with a sightseeing tour, beginning in the Old City. Visit the Khast-Imam Complex, known for housing an ancient Quran. Explore the Barak-Khan Madrasah, Tilla Sheikh Mosque, Mausoleum of Saint Abu Bakr Kaffal Shashi, and Imam al-Bukhari Islamic Institute. Enjoy the lively Chorsu Bazar and ride Tashkent's metro.                                                                                           Take a break for lunch and continue exploring the city center, including Amir Temur Square, Independence Square, and the Applied Arts Museum. Relax in the evening before your overnight stay in Tashkent. ",
  "15_f_2_ac": "Hotel",
  "15_f_2_m": "Breakfast",
  "15_f_2_q": "Day 2: Tashkent, Bukhara",
  "15_f_2_a": "Begin your day with a morning breakfast. Head to Tashkent railway station for transfer. Reach Bukhara in the afternoon, where you'll be welcomed by your driver. Proceed to the city for hotel check-in. Utilize your free time to explore the city at your own pace. Take a moment to refresh and fully experience the historical charm of Bukhara's districts.",
  "15_f_3_ac": "Hotel",
  "15_f_3_m": "Breakfast",
  "15_f_3_q": "Day 3: Bukhara",
  "15_f_3_a": "Begin your morning with breakfast at the hotel. Explore Bukhara by visiting Ismail Samani and Chashma-Ayub mausoleums, then head to Bolo-Khauz Mosque and Ark Fortress. Take a break for lunch.                                                              Continue your exploration with a tour of Lyabi Khauz Ensemble, Magoki-Attori Mosque, trade domes, Ulugbek and Abdulazizkhan madrasahs, Kalyan Minaret, Kalyan Mosque, and Miri-Arab Madrasah. Enjoy some free time to admire the monuments independently.                                                                                       In the evening, relish a delicious dinner at the Nadir Divan-Begi madrasah with a national show. Spend the night in Bukhara.",
  "15_f_4_ac": "Hotel",
  "15_f_4_m": "Breakfast",
  "15_f_4_q": "Day 4: Bukhara, Samarkand",
  "15_f_4_a": "Start your day with breakfast at the hotel and complete the check-out process. Kick off the sightseeing tour in the areas surrounding Bukhara. Visit Sitorai Mokhi-Khosa, the summer residence of Bukhara's last emir, a unique site that blends Oriental and Russian architecture. After that, explore the Mausoleum of Bakhauddin Naqshbandi. Take a break for lunch.                                                     In the afternoon, head to the train station for a 5-hour train journey to Samarkand. Upon reaching Samarkand, check in at the hotel. Spend the night in Samarkand.",
  "15_f_5_ac": "Hotel",
  "15_f_5_m": "Breakfast",
  "15_f_5_q": "Day 5: Samarkand",
  "15_f_5_a": "Start your day with breakfast at the hotel. Then, kick off the Samarkand Sightseeing Tour, exploring notable sites like Shakhi-Zinda Necropolis, Bibi Khanum Mosque, Siab Bazaar, and the breathtaking Registan Square. Take a break for lunch.                                                                                                                            Later in the day, delve into the Ulugbek Observatory, Afrasiab Museum, and Gur Emir Mausoleum to enhance your Samarkand experience. Overnight in Samarkand",
  "15_f_6_ac": "",
  "15_f_6_m": "Breakfast, Dinner",
  "15_f_6_q": "Day 6: Samarkand, Tashkent",
  "15_f_6_a": "Start your day with breakfast at the hotel and finish the check-out process. Make the most of your free time until it's time to head to the railway station for the high-speed Afrosiyob train departure. Arrive in Tashkent. Upon reaching Tashkent, following dinner, you'll be taken to the airport for your journey back home."

}