{
  "tours_t_title": "Some transport title",
  "tours_t_description": "Some transport description",
  "tours_h_title": "Some horse title",
  "tours_h_description": "Some horse description",
  "tours_f_title": "Some onfoot title",
  "tours_f_description": "Some onfoot description",
  "tours_s_title": "Some skiing title",
  "tours_s_description": "Some skiing description",
  "soon": "Soon",
  "numbers": "in numbers",
  "kgz": "Kyrgyzstan",
  "kaz": "Kazakhstan",
  "uzb": "Uzbekistan",
  "day": "day",
  "nav_main": "Main",
  "nav_tours": "Tours",
  "nav_aboutUs": "About Us",
  "nav_contacts": "Contacts",
  "header_title_1": "Discover Kyrgyzstan and experience nomadic life",
  "header_service_1": "with us",
  "tours_title": "Tours",
  "tours_tr_title": "Off road tours",
  "tours_hr_title": "Horse ridding",
  "tours_ft_title": "Trekking",
  "tours_ski_title": "Ski tours",
  "tours_more_btn": "More",
  "type_wa": "Type in Whats Up",
  "numbers_title_1": "Satisfied customers all over the country",
  "numbers_title_2": "Tours in different locations and countries",
  "numbers_title_3": "We've been working with tourists \n for years now.",
  "reviews_title": "Reviews",
  "choose_title": "Why choose us",
  "choose_1": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "choose_2": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "choose_3": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "choose_4": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "choose_5": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "choose_6": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "about_us_title": "About Us",
  "about_us_desc": "Welcome to Nomad Peaks agency, specializing in adventure travel, cultural exploration, trekking, and hiking tours in Kyrgyzstan. Our Kyrgyzstan experiences are immersive, delving into local culture, cuisine, and community tourism. All our tours include knowledgeable local guides, comfortable transportation, and quality accommodation.\n                        We prioritize sustainability and collaboration with local communities, ensuring mutual benefits for travelers and locals. Through training and support, we empower locals to earn income from tourism.\n                        Embark on a journey with Nomad Peaks Travel to discover Kyrgyzstan's breathtaking nature while gaining insights into nomadic lifestyles along the ancient Silk Road routes through visits with local communities",
  "footer_menu": "Menu",
  "footer_social": "Social Media",
  "footer_partners": "Partners",
  "footer_dev": "Website developed by ",
  "1_t": "Kyrgyz off road Adventure",
  "1_s_t": "8 nights/9 days",
  "1_c_t": "Kyrgyz off road Adventure",
  "1_c_s_t": "Bishkek – Ala-Archa – Chong-Kemin – Karakol – Jety-Oguz – Tosor – Orto-Syrt – Naryn – Kel-Suu – Son-Kol – Bishkek",
  "1_c_d": "Embark on an exhilarating off-road journey through the mountainous roads of Kyrgyzstan with our 4x4 wheel driving experience. Take the wheel yourself for a self-driving adventure or opt for the expertise of our experienced drivers who will guide you through the remote and breathtaking landscapes, leading you to the heart of nomad's land. Explore the natural wonders and beauty of Kyrgyzstan on an off-road adventure tailored to your preferences.",
  "1_f_1_q": "Day 1: Bishkek",
  "1_f_1_a": "Upon arrival at Manas Airport, you will be greeted and transferred to Bishkek. Enjoy the convenience of hotel accommodation upon reaching the city. If you desire, you may choose to embark on an optional city tour to explore the local attractions and immerse yourself in the culture.",
  "1_f_2_q": "Day 2: Bishkek, Ala-Archa, Chongkemin",
  "1_f_2_a": "Following breakfast, embark on a journey to Ala-Archa National Park, located 40 km away. Engage in sightseeing and take a leisurely one-hour walk around the park to soak in its natural beauty. Return for 10 km before turning onto the mountain road leading to Chungkurchak Gorge. Traverse the hills, opening up panoramic views of the Chui Valley. Indulge in a luxurious lunch at an ethno restaurant nestled in the mountains. In the afternoon, continue along the mountain slope, ascending towards Burana Tower in the Tokmok valley. Explore this historical monument from the Silk-Road era during a short excursion. Arrive late afternoon in Chong-Kemin village, where you'll spend the night at a guest house and enjoy dinner.",
  "1_f_3_q": "Day 3: Chong- Kemin village, Karakol region ",
  "1_f_3_a": "Continue your journey to Karakol, approximately a 4-hour drive from Chong-Kemin village. Along the way, make a noteworthy stop in Cholpon-Ata to explore an open-air petroglyph gallery located just 5 km from Cholpon-Ata, heading towards the mountains. As you proceed, transition from the asphalt road to a dirt road, creating a loop through Grigorevka and Semenovka gorges. Take advantage of the picturesque surroundings to enjoy a trout fish lunch at a roadside café immersed in nature. In the afternoon, return to the main road via Semenovka gorge, resuming your drive towards Karakol. Upon arrival in Karakol, settle into guesthouses for accommodation and savor a delightful dinner.",
  "1_f_4_q": "Day 4:Karakol, Jeti Oguz, Tozor, Orto Syrt mountain valley",
  "1_f_4_a": "Embark on a captivating journey to the high-altitude mountain valleys of Orto Syrt today. En route, explore the scenic Jeti-Oguz gorge and traverse the Tossor pass, reaching heights of up to 3600m above sea level, offering breathtaking views of the high-altitude landscapes. After crossing the Tossor pass, take a moment to visit shepherd's camps, enjoy a brief walk to mountain waterfalls, and indulge in a thermal hot spring experience. In the late afternoon, arrive in the Orto-Syrt valley and settle into touristic camping tents for an overnight stay. Experience dining and sleeping in the midst of nature within the comfort of your tent",
  "1_f_5_q": "Day 5: Orto Syrt mountain valley, Naryn",
  "1_f_5_a": "Begin your day with breakfast, and then embark on a journey to Naryn along the scenic Eki-Naryn River. Drive through the narrow gorge of Eki-naryn, pausing along the way to capture photos and immerse yourself in the natural beauty surrounding you. Reach the final point of the gorge, where a warm welcome awaits you for lunch at the Eki-Naryn yurt camp. Post-lunch, enjoy a short two hours trekking experience, exploring the charming landscapes of the area. In the evening, arrive in Naryn town for accommodation, and savor a delightful dinner at a local café to conclude your day's adventures.",
  "1_f_6_q": "Day 6: Naryn, Kel-Suu",
  "1_f_6_a": "Embark on a day of exploration at the beautiful Lake Kel-Suu. Begin your adventure by checking out of your Naryn accommodation early in the morning at 08:00 am, ensuring a timely arrival for lunch at the yurt camp near Kel-Suu. Following a satisfying lunch, start a trek to reach Lake Kel-Suu, with the trek lasting approximately 1 hour. Upon reaching the lake, take in the scenic vistas and engage in sightseeing around the tranquil shores. Afterward, make your way back to the yurt camp, where you will dine and spend the night in the cozy yurts, surrounded by the serene ambiance of the area.",
  "1_f_7_q": "Day 7: Kel-Suu, Naryn",
  "1_f_7_a": "Following breakfast, dedicate your morning to the surroundings, taking a leisurely walk in the area and immersing yourself in the everyday life of local nomads. Participate in activities such as milking cows, feeding sheep. This hands-on experience offers a glimpse into the daily routines of the nomadic lifestyle.                                                                                                      Conclude your stay with a final lunch at the yurt camp. Afterward, embark on the road back to Naryn. Upon reaching Naryn, check into the hotel for accommodation, where you can unwind and reflect on your immersive nomadic experience.",
  "1_f_8_q": "Day 8: Naryn, Song-Kul",
  "1_f_8_a": "Embark on an exciting day to explore another cherished destination, Song-Kol. Depart Naryn at 09:00 am and take the road leading to the Song-Kol valley, navigating through the pass with its mesmerizing 32 serpentine turns. Ascend the valley by car, arriving at the picturesque yurt camp Batai-Aral, perfectly situated on the northern shore of Song-Kol. Enjoy a delicious lunch upon your arrival at the yurt camp. Following lunch, embark on a trek around the area, immersing yourself in the natural beauty for 1-2 hours. Take in the scenic landscapes and enjoy the tranquility of Song-Kol. Conclude your day with a delightful dinner and experience a peaceful night's sleep in the cozy yurt camp, surrounded by the serene atmosphere of Song-Kol.",
  "1_f_9_q": "Day 9: Song-Kul, Bishkek",
  "1_f_9_a": "Following breakfast, commence your journey back to Bishkek. The drive is expected to take approximately 4-5 hours. Upon arrival in Bishkek, enjoy your meals at a local restaurant, concluding your memorable adventure through the scenic landscapes of Kyrgyzstan.",
  "2_t": "Exploration of the Sacred Landscapes of Kyrgyzstan through Off-Road Adventures",
  "2_s_t": "10 nights/ 11 days",
  "2_c_t": "Exploration of the Sacred Landscapes of Kyrgyzstan through Off-Road Adventures",
  "2_c_s_t": "Bishkek – Sun-Kul lake – Tash- Rabat– Kel-Suu lake – Kokshaal-Too – Tamga over Barskaun – Karakol– Sary-Jaz over Inylchek– Karkara & Jergalan – Chon- Kemin Gorge – Bishkek.",
  "2_c_d": "Embark on a 4x4 adventure through the most secluded valleys and challenging passes in the remarkable landscapes of Kyrgyzstan. With its rough terrain, expansive untouched wilderness, and distant high-altitude passes, Kyrgyzstan promises an unforgettable off-road journey. The Tien Shan Mountains, situated in the eastern part of the country, provide a diverse range of off-road trails, varying in difficulty from easy to challenging. These mountains boast awe-inspiring views, featuring high-altitude lakes, alpine meadows, and snow-capped peaks. Off-road expeditions in the Tien Shan Mountains also offer the opportunity to immerse yourself in the traditional nomadic way of life embraced by the people of Kyrgyzstan.",
  "2_f_1_q": "Day 1: Arrive in Bishkek city",
  "2_f_1_a": "Proceed to the hotel for some relaxation. Bishkek is marked by lush green parks, public buildings adorned with marble, Soviet-style apartment blocks, and numerous privately built houses. The city follows a grid pattern, with narrow irrigation channels flanking most streets on both sides, providing nourishment to numerous trees that offer shade during the scorching summer months.                 Our guided tour takes us to Ala-Too Square, the main square of the country, serving as a venue for state events and celebrations. The square boasts various monuments, an open-air art gallery, the renowned Oak Park, marble government buildings, and theaters. In the afternoon, we venture into Ala-Archa National Park, a reserve nestled in a gorge. The ridges of the reserve are adorned with perpetual ice, and the slopes feature beautiful spruce forests. Glacial streams cascade down, giving rise to the Ala-Archa River.\n",
  "2_f_2_q": "Day 2: Drive to Sun-Kul lake\n",
  "2_f_2_a": "Journey to Son-Kul Lake involves crossing Tuya-Ashuu (3250 m) and Kara-Keche (3449 m) Passes. As Kyrgyzstan's largest freshwater lake, it ranks second only to Issyk-Kul Lake. The lake is enveloped by expansive summer pastures adorned with yurts, grazing livestock, and towering mountains. These terrains serve as summer grazing grounds for shepherds from nearby regions who migrate with their flocks. The shepherds ascend the mountains, establish yurt camps, and reside there throughout the summer, providing an opportunity to immerse yourself in the traditional lifestyle of Kyrgyz nomads.\n",
  "2_f_3_q": "Day 3: Tash-Rabat\n",
  "2_f_3_a": "Travel to Tash-Rabat Caravanserai involves crossing Moldo-Ashuu Pass (3235 m), passing through Baetovo, and traversing Kyzyl-Jar Pass (3165 m).                     Tash-Rabat, meaning \"Stone Wall,\" is a meticulously restored stone caravanserai originally constructed in the 12th century. It served as an inn along the Great Silk Road, offering both rest and worship for travelers. The caravanserai played a crucial role in protecting caravans traveling to and from China, shielding them from the harsh weather conditions and potential threats from bandits. The central hall of the structure is encircled by 30 rooms, including a dungeon for prisoners and the khan's central seat.\n",
  "2_f_4_q": "Day 4: Kel-Suu Lake\n",
  "2_f_4_a": "Journey to Kel-Suu Alpine Lake necessitates crossing the Tyuz-Ashuu Pass (3362 m), situated in the remote southeastern range of Naryn at an elevation of 3500m. This pristine lake, formed by a landslide in the 1980s, has evolved into a captivating destination renowned for its vibrant scenery enveloped by rugged rocks. Due to the elevated altitude of the region, snow can be encountered at any time throughout the year. Visiting the lake is an authentic adventure, involving a five-hours off-road drive over precarious bridges and multiple river crossings, offering a truly immersive experience in this remote and breathtaking landscape.\n",
  "2_f_5_q": "Day 5: Kokshaal-Too\n",
  "2_f_5_a": "Our journey persists along the Kakshaal Too mountain range in the Central Tien-Shan, sharing a border with China. Revel in the captivating vistas of Peak Dankova (5982 m) and Peak Koroleva (5816 m). The valley, nestled in the heart of this mountainous terrain, serves as a haven for wildlife. This secluded area sees only a handful of visitors, offering a rare opportunity to witness the region's diverse fauna. With luck on your side, you may encounter mountain goats, numerous wild rabbits, and the elusive sheep. As the day concludes, find repose at a guest house, where a delightful dinner awaits, ensuring a satisfying end to your exploration of this pristine and scarcely visited landscape.\n",
  "2_f_6_q": "Day 6: Travel from Tamga to Barskaun\n",
  "2_f_6_a": "The most challenging day of your journey will guide us along the Uzengyu-Kuush River, passing through two border checkpoints and taking a brief detour into Chinese territory. This route includes traversing Djurek (3869 m) and Suyek (4021 m) Passes, leading to the stunning southern shore of Issyk-Kul Lake (1609 m). Expect multiple river crossings and the potential for stone slides. The day's destination is the picturesque southern shoreline of Issyk-Kul Lake, nestled in a tectonic hollow surrounded by snowcapped peaks of the Terskei and Kungei Ala-Tau Mountain ranges, all at an altitude of 1600 m. Issyk-Kul Lake boasts impressive dimensions, stretching 180 km in length, 60 km in width, and reaching depths of 700 m. Notably, despite being fed by 134 streams and rivers, the lake has no outlet, a phenomenon attributed to underwater tectonic activity.\n",
  "2_f_7_q": "Day 7: Karakol region\n",
  "2_f_7_a": "En route, we will explore the Jety-Oguz gorge, home to the renowned \"7 bulls\" and \"Broken Heart\" rocks, as well as the captivating \"Skazka\" (Fairy Tale) canyon. The ambiance of Karakol town will transport you a century back in time, providing a glimpse into Tsarist Russia. Once known as Prjevalsk, in honor of the famed Russian explorer Nikolai Prjevalski, whose resting place lies along the shores of Issyk-Kul Lake, Karakol exudes historical charm. A visit to the Prjevalsk Museum adds depth to this historical journey. Established in 1869, the town showcases an architectural style reminiscent of old Russia, featuring numerous buildings from the Tsarist era. The night will be spent in a guest house, where a delightful dinner awaits, concluding a day rich in exploration and cultural immersion.\n",
  "2_f_8_q": "Day 8: Sary-Jaz to Inylchek",
  "2_f_8_a": "We press on, traversing the Chon-Ashuu Pass (3822 m) to reach the deserted ghost town of Enilchek. This region gained renown for its abundant mineral deposits, including tungsten, tin, molybdenum, and various metals, with mining activities commencing in the early 1980s. However, following the dissolution of the USSR, the area lost its former vibrancy. Presently, Enilchek is inhabited by only 30 families. The landscape is dotted with numerous abandoned structures, including blocks of flats, houses, schools, hospitals, playgrounds, and even a runway and airfield, offering a glimpse into the Soviet-scale mining operations that once thrived here.                                                                                                            Our journey then takes us to the Sary-Jaz valley, an untouched haven where one can fully retreat and escape the hustle and bustle. Here, amidst the embrace of beauty, tranquility, and the grandeur of valleys and mountain ranges, you can immerse yourself in the serene ambiance of this secluded paradise.",
  "2_f_9_q": "Day 9: Karkara to Jergalan",
  "2_f_9_a": "Our journey continues along the Kazakh border, traversing the Aktog Pass (3481 m) and winding through the Karkara valley, renowned for its abundance of mountain flowers that draw numerous beekeepers to the region. Crossing over the San-Tash Pass, we arrive at the mountain village of Jergalan. The Karkara River valley, with its expansive and breathtaking beauty, has served as a traditional summer pasture for herds over the ages. Embrace the unspoiled and mountainous splendor of the Jyrgalan Valley, reveling in the pristine landscapes and the tranquility that this region offers. The journey unfolds amidst the natural wonders of this area, making it a memorable and enriching experience.\n",
  "2_f_10_q": "Day 10: Chong-Kemin Gorge",
  "2_f_10_a": "Continuing our journey, we follow the panoramic views of Issyk-Kul Lake, leading us to the hidden gem of Chon-Kemin National Park. This picturesque place offers stunning landscapes, diverse wildlife, and fruitful farmlands, creating a remarkable addition to your photo collection.                                                                         Upon reaching Cholpon-Ata, we explore the petroglyphs—a vast open-air collection of rock carvings often referred to as a Stone Garden. Encompassing approximately 42 hectares, it includes several prehistoric monumental structures. Additionally, we visit the Cholpon-Alta Museum of History, which boasts an extensive collection of national embroidery.                                                           As evening falls, our time will be enriched by the melodious songs of a Manaschi. The epic poem Manas holds a central role in Kyrgyz traditional culture, influencing character, psychology, and spirit. This narrative is recited by specialists known as Manaschi, who enjoy a special place of respect in Kyrgyz culture.",
  "2_f_11_q": "Day 11: Drive to Bishkek",
  "2_f_11_a": "En route to Bishkek, we take a pause to visit the 12th-century Karakhanid's minaret, known as the Burana Tower. Today, it stands as a museum complex, featuring the tower itself, reconstructions of mausoleums discovered on the site, remnants of a citadel, a collection of balbals (grave stones used by nomadic Turkic peoples), petroglyphs (stone carvings), and a small museum.                                                                                                                                      Upon arriving in Bishkek, you'll have a free afternoon to explore the city. The day will culminate with a farewell dinner accompanied by a folklore show. During the show, artists will showcase national musical instruments and demonstrate traditional playing techniques, providing a captivating and culturally enriching experience to conclude your journey.",
  "3_t": "Nomadic Horse Ridding adventure in Song-Kul",
  "3_s_t": "4 nights/5 days",
  "3_c_t": "Nomadic Horse Ridding adventure in Song-Kul",
  "3_c_s_t": "Bishkek, Kyzart, Song-Kol Lake, Bishkek",
  "3_c_d": "Embark on a unique nomadic adventure with a five-day horse riding expedition to Song-Kol Lake. Explore the renowned horseback riding route in Kyrgyzstan, experiencing the beauty of mountainous landscapes. Immerse yourself in the nomadic lifestyle as you sleep in a boz-ui         (yurt), a traditional Kyrgyz yurt, and enjoy the best of horse riding around Song-Kol Lake.",
  "3_f_1_q": "Day 1: Bishkek  Kyzart Uzbek-Ashuu",
  "3_f_1_a": "In the morning, your driver will meet you for a transfer to Kyzart village, marking the beginning of your horseback exploration of Song-Kol Lake. Following lunch at a guesthouse, you'll commence your horseback journey toward the Uzbek-Ashuu pass, offering a panoramic view of both Song-Kol Lake and the Jumgal valley. Take a break to appreciate the scenery before continuing across grassy hills where herds of sheep, goats, horses, and cattle graze. During the warm summer months, nomadic families can be seen engaged in daily tasks like milking cows and horses. Upon reaching the yurt camp by the lake, a local shepherd's family will warmly greet you with a bowl of kymyz, a traditional Kyrgyz drink made from horse milk. The rest of the day can be spent observing and participating in the family's daily life. For hiking enthusiasts, the valley provides an excellent opportunity to explore the surrounding mountains.",
  "3_f_2_q": "Day 2.  Uzbek-Ashuu  Tash-Dobo",
  "3_f_2_a": "Awaken in the yurt and savor a morning meal. Today, immerse yourself in a serene horse riding experience along the lake's western shore. The gentle ride enhances your ability to appreciate the tranquil beauty of the lake and observe the unhurried lives of various animals, including numerous herds of horses – enduring companions of the nomads. Your horseback journey leads you to the Tash-Dobo valley on the lake's southern shore. Pause at a yurt camp midway for a substantial lunch to recharge before resuming the ride. Spend approximately two more hours on horseback along the lakeside trail until you reach the shepherd's yurt. Conclude the day with a supper beneath the starry night sky in this enchantingly untamed landscape.",
  "3_f_3_q": "Day 3. Tash-Dobo   Kumduu-Suu",
  "3_f_3_a": "Indulge in a relaxed breakfast at the yurt before embarking on another day dedicated to horse riding. Mount your horse and commence your journey towards the eastern part of the lake, following the lakeshore path. The ride is gentle and pleasant, allowing you to appreciate both the lake and mountain vistas, often coming into direct view. Midway through, pause for a picnic, soaking in panoramic views of the entire lake. In the latter part of the day, as our confidence on horseback grows, we'll attempt a gallop along the lakeshore, taking advantage of the open space. In the evening, we'll reach the camp near the lake, where a dinner awaits. Before retiring for the night, marvel at the exceptionally bright stars over Song-Kol Lake.",
  "3_f_4_q": "Day 4. Kumduu-Suu  Jaman-Echki",
  "3_f_4_a": "Prepare for a full-day horse riding adventure to Jaman-Echki valley as you saddle up your horse in the morning. Discover the beauty of the north shore during a 6-hour ride, surrounded by breathtaking landscapes and panoramic views of the stunning Ak-Tash ridge mountains. The picturesque path by the lake includes alpine pastures, rivers, herds of horses, cows, and glimpses of the lake on the horizon, ensuring a delightful experience for everyone. Upon reaching your destination, take a moment for a cup of tea and immerse yourself in the tranquil atmosphere of the valley, blessed with sweeping views. Capture the beautiful sunset over the mountains with your camera before releasing the horses for the night under the guidance of your guide. Conclude the day with a hearty dinner.\n",
  "3_f_5_q": "Day 5.  Jaman-Echki  Kyzart",
  "3_f_5_a": "Take some additional moments to appreciate the breathtaking scenery of Song-Kol Lake before embarking on the final day of your horseback riding adventure. With the morning sunlight casting a beautiful glow on the lake against the backdrop of mountains, the view becomes even more captivating. Once back in the saddle, opt for the upper trail to enjoy enhanced views of the lake as you journey towards Jalgyz Karagai pass (3400m). The ride becomes moderately challenging as you descend into Kilemche valley. Pause for a yurt lunch along the way and then spend the remaining hours enjoying a smooth ride until you reach the village. In the village, reunite with your driver for the transfer back to Bishkek.\n"
}