{

  "itinerary": "Itinerary",
  "category": "Category",
  "time_o_y": "Time of year",
  "duration": "Duration",
  "operated": "Operated in",
  "tour_op": "Tour Operator",
  "age": "Age range",
  "size": "Group size",
  "accomodation": "Accommodation",
  "meals": "Meals",
  "tours_t_title": "Some transport title",
  "tours_t_description": "Some transport description",
  "tours_h_title": "Some horse title",
  "tours_h_description": "Some horse description",
  "tours_f_title": "Some onfoot title",
  "tours_f_description": "Some onfoot description",
  "tours_s_title": "Some skiing title",
  "tours_s_description": "Some skiing description",
  "soon": "Soon",
  "numbers": "in numbers",
  "kgz": "Kyrgyzstan",
  "kaz": "Kazakhstan",
  "uzb": "Uzbekistan",
  "day": "day",
  "nav_main": "Main",
  "nav_tours": "Tours",
  "nav_aboutUs": "About Us",
  "nav_contacts": "Contacts",
  "header_title_1": "Discover Kyrgyzstan and experience nomadic life",
  "header_service_1": "with us",
  "tours_title": "Tours",
  "tours_tr_title": "Off road tours",
  "tours_hr_title": "Horse ridding",
  "tours_ft_title": "Trekking",
  "tours_ski_title": "Ski tours",
  "tours_more_btn": "More",
  "type_wa": "Type in Whats Up",
  "numbers_title_1": "Satisfied customers all over the country",
  "numbers_title_2": "Tours in different locations and countries",
  "numbers_title_3": "We've been working with tourists \n for years now.",
  "reviews_title": "Reviews",
  "choose_title": "Why choose us",
  "choose_1": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "choose_2": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "choose_3": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "choose_4": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "choose_5": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "choose_6": "\n1000+ satisfied clients throughout the country\n who shared their emotions",
  "about_us_title": "About Us",
  "about_us_desc": "Welcome to Nomad Peaks agency, specializing in adventure travel, cultural exploration, trekking, and hiking tours in Kyrgyzstan. Our Kyrgyzstan experiences are immersive, delving into local culture, cuisine, and community tourism. All our tours include knowledgeable local guides, comfortable transportation, and quality accommodation.\n                        We prioritize sustainability and collaboration with local communities, ensuring mutual benefits for travelers and locals. Through training and support, we empower locals to earn income from tourism.\n                        Embark on a journey with Nomad Peaks Travel to discover Kyrgyzstan's breathtaking nature while gaining insights into nomadic lifestyles along the ancient Silk Road routes through visits with local communities",
  "footer_menu": "Menu",
  "footer_social": "Social Media",
  "footer_partners": "Partners",
  "footer_dev": "Website developed by ",
  "1_t": "Kyrgyz off road Adventure",
  "1_s_t": "8 nights/9 days",
  "1_c_s_t": "Bishkek – Ala-Archa – Chong-Kemin – Karakol – Jety-Oguz – Tosor – Orto-Syrt – Naryn – Kel-Suu – Son-Kol – Bishkek",
  "1_c_d": "Embark on an exhilarating off-road journey through the mountainous roads of Kyrgyzstan with our 4x4 wheel driving experience. Take the wheel yourself for a self-driving adventure or opt for the expertise of our experienced drivers who will guide you through the remote and breathtaking landscapes, leading you to the heart of nomad's land. Explore the natural wonders and beauty of Kyrgyzstan on an off-road adventure tailored to your preferences.",
  "1_c_c": "Jeep tour",
  "1_c_t": "June-September",
  "1_c_a": "Guest house, Yurt, Hotel",
  "1_c_o": "English",
  "1_c_t_o": "Nomad Peaks",
  "1_c_age": "16-60",
  "1_c_s": "1-7",
  "1_f_1_ac": "Hotel",
  "1_f_1_m": "Breakfast, Lunch, Dinner",
  "1_f_1_q": "Day 1: Bishkek",
  "1_f_1_a": "Upon arrival at Manas Airport, you will be greeted and transferred to Bishkek. Enjoy the convenience of hotel accommodation upon reaching the city. If you desire, you may choose to embark on an optional city tour to explore the local attractions and immerse yourself in the culture.",
  "1_f_2_ac": "Guest House",
  "1_f_2_m": "Breakfast, Lunch, Dinner",
  "1_f_2_q": "Day 2: Bishkek, Ala-Archa, Chongkemin",
  "1_f_2_a": "Following breakfast, embark on a journey to Ala-Archa National Park, located 40 km away. Engage in sightseeing and take a leisurely one-hour walk around the park to soak in its natural beauty. Return for 10 km before turning onto the mountain road leading to Chungkurchak Gorge. Traverse the hills, opening up panoramic views of the Chui Valley. Indulge in a luxurious lunch at an ethno restaurant nestled in the mountains. In the afternoon, continue along the mountain slope, ascending towards Burana Tower in the Tokmok valley. Explore this historical monument from the Silk-Road era during a short excursion. Arrive late afternoon in Chong-Kemin village, where you'll spend the night at a guest house and enjoy dinner.",
  "1_f_3_ac": "Guest House",
  "1_f_3_m": "Breakfast, Lunch, Dinner",
  "1_f_3_q": "Day 3: Chong- Kemin village, Karakol region ",
  "1_f_3_a": "Continue your journey to Karakol, approximately a 4-hour drive from Chong-Kemin village. Along the way, make a noteworthy stop in Cholpon-Ata to explore an open-air petroglyph gallery located just 5 km from Cholpon-Ata, heading towards the mountains. As you proceed, transition from the asphalt road to a dirt road, creating a loop through Grigorevka and Semenovka gorges. Take advantage of the picturesque surroundings to enjoy a trout fish lunch at a roadside café immersed in nature. In the afternoon, return to the main road via Semenovka gorge, resuming your drive towards Karakol. Upon arrival in Karakol, settle into guesthouses for accommodation and savor a delightful dinner.",
  "1_f_4_ac": "Tent",
  "1_f_4_m": "Breakfast, Lunch, Dinner",
  "1_f_4_q": "Day 4:Karakol, Jeti Oguz, Tozor, Orto Syrt mountain valley",
  "1_f_4_a": "Embark on a captivating journey to the high-altitude mountain valleys of Orto Syrt today. En route, explore the scenic Jeti-Oguz gorge and traverse the Tossor pass, reaching heights of up to 3600m above sea level, offering breathtaking views of the high-altitude landscapes. After crossing the Tossor pass, take a moment to visit shepherd's camps, enjoy a brief walk to mountain waterfalls, and indulge in a thermal hot spring experience. In the late afternoon, arrive in the Orto-Syrt valley and settle into touristic camping tents for an overnight stay. Experience dining and sleeping in the midst of nature within the comfort of your tent",
  "1_f_5_ac": "Guest house",
  "1_f_5_m": "Breakfast, Lunch, Dinner",
  "1_f_5_q": "Day 5: Orto Syrt mountain valley, Naryn",
  "1_f_5_a": "Begin your day with breakfast, and then embark on a journey to Naryn along the scenic Eki-Naryn River. Drive through the narrow gorge of Eki-naryn, pausing along the way to capture photos and immerse yourself in the natural beauty surrounding you. Reach the final point of the gorge, where a warm welcome awaits you for lunch at the Eki-Naryn yurt camp. Post-lunch, enjoy a short two hours trekking experience, exploring the charming landscapes of the area. In the evening, arrive in Naryn town for accommodation, and savor a delightful dinner at a local café to conclude your day's adventures.",
  "1_f_6_ac": "Yurt",
  "1_f_6_m": "Breakfast, Lunch, Dinner",
  "1_f_6_q": "Day 6: Naryn, Kel-Suu",
  "1_f_6_a": "Embark on a day of exploration at the beautiful Lake Kel-Suu. Begin your adventure by checking out of your Naryn accommodation early in the morning at 08:00 am, ensuring a timely arrival for lunch at the yurt camp near Kel-Suu. Following a satisfying lunch, start a trek to reach Lake Kel-Suu, with the trek lasting approximately 1 hour. Upon reaching the lake, take in the scenic vistas and engage in sightseeing around the tranquil shores. Afterward, make your way back to the yurt camp, where you will dine and spend the night in the cozy yurts, surrounded by the serene ambiance of the area.",
  "1_f_7_ac": "Hotel",
  "1_f_7_m": "Breakfast, Lunch, Dinner",
  "1_f_7_q": "Day 7: Kel-Suu, Naryn",
  "1_f_7_a": "Following breakfast, dedicate your morning to the surroundings, taking a leisurely walk in the area and immersing yourself in the everyday life of local nomads. Participate in activities such as milking cows, feeding sheep. This hands-on experience offers a glimpse into the daily routines of the nomadic lifestyle.                                                                                                      Conclude your stay with a final lunch at the yurt camp. Afterward, embark on the road back to Naryn. Upon reaching Naryn, check into the hotel for accommodation, where you can unwind and reflect on your immersive nomadic experience.",
  "1_f_8_ac": "Yurt ",
  "1_f_8_m": "Breakfast, Lunch, Dinner",
  "1_f_8_q": "Day 8: Naryn, Song-Kul",
  "1_f_8_a": "Embark on an exciting day to explore another cherished destination, Song-Kol. Depart Naryn at 09:00 am and take the road leading to the Song-Kol valley, navigating through the pass with its mesmerizing 32 serpentine turns. Ascend the valley by car, arriving at the picturesque yurt camp Batai-Aral, perfectly situated on the northern shore of Song-Kol. Enjoy a delicious lunch upon your arrival at the yurt camp. Following lunch, embark on a trek around the area, immersing yourself in the natural beauty for 1-2 hours. Take in the scenic landscapes and enjoy the tranquility of Song-Kol. Conclude your day with a delightful dinner and experience a peaceful night's sleep in the cozy yurt camp, surrounded by the serene atmosphere of Song-Kol.",
  "1_f_9_ac": "",
  "1_f_9_m": "Breakfast, Lunch",
  "1_f_9_q": "Day 9: Song-Kul, Bishkek",
  "1_f_9_a": "Following breakfast, commence your journey back to Bishkek. The drive is expected to take approximately 4-5 hours. Upon arrival in Bishkek, enjoy your meals at a local restaurant, concluding your memorable adventure through the scenic landscapes of Kyrgyzstan."
}