{
  "itinerary": "Маршрут",
  "category": "Категория",
  "time_o_y": "Время года",
  "duration": "Продолжительность",
  "operated": "Ведется на",
  "tour_op": "Организатор экскурсий",
  "age": "Возрастной диапазон",
  "size": "Размер группы",
  "accomodation": "Размещение",
  "meals": "Питание",
  "tours_t_title": "Транспортные туры тайтл",
  "tours_t_description": "описание транспортных туров",
  "tours_h_title": "туры на лошодях ",
  "tours_h_description": "Описание туров на лошадях",
  "tours_f_title": "Туры пешком",
  "tours_f_description": "описание туров пешком",
  "tours_s_title": "Лыжные туры",
  "tours_s_description": "Описание туров на лыжах",
  "soon": "Скоро",
  "numbers": "в цифрах",
  "kgz": "Кыргызстан",
  "kaz": "Казахстан",
  "uzb": "Узбекистан",
  "day": "дней",
  "nav_main": "Главная",
  "nav_tours": "Туры",
  "nav_aboutUs": "О нас",
  "nav_contacts": "Контакты",
  "header_title_1": "Откройте для себя Кыргызстан и познакомьтесь с жизнью кочевников ",
  "header_service_1": "вместе с нами",
  "tours_title": "Туры",
  "tours_tr_title": "Транспортные туры",
  "tours_hr_title": "Конные туры",
  "tours_ft_title": "Пешие туры",
  "tours_ski_title": "Лыжные туры",
  "tours_more_btn": "Подробнее",
  "type_wa": "Написать на Whats Up",
  "numbers_title_1": "довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями",
  "numbers_title_2": "Туров в разных локациях",
  "numbers_title_3": "Года как уже работаем",
  "reviews_title": "Отзывы",
  "choose_title": "Почему выбирают нас",
  "choose_1": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "choose_2": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "choose_3": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "choose_4": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "choose_5": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "choose_6": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "about_us_title": "О нас",
  "about_us_desc": "Добро пожаловать в агентство Nomad Peaks, специализирующееся на приключенческих путешествиях, культурных исследованиях, треккинге и пеших турах по Кыргызстану. Наш опыт в Кыргызстане является захватывающим, погружая в местную культуру, кухню и общественный туризм. Все наши туры включают в себя знающих местных гидов, комфортабельный транспорт и качественное размещение. Мы уделяем приоритетное внимание устойчивому развитию и сотрудничеству с местными сообществами, обеспечивая взаимную выгоду для путешественников и местных жителей. Посредством обучения и поддержки мы даем местным жителям возможность получать доход от туризма. Отправьтесь в путешествие вместе с Nomad Peaks Travel, чтобы открыть для себя захватывающую дух природу Кыргызстана и получить представление об образе жизни кочевников вдоль древних маршрутов Шелкового пути посредством посещения местных сообществ.",
  "footer_menu": "Меню",
  "footer_social": "Социальные сети",
  "footer_partners": "Партнёры",
  "footer_dev": "Сайт разработан компанией",
  "1_t": "Приключения по бездорожью в Кыргызстане",
  "1_s_t": "8 ночей/9 дней",
  "1_c_s_t": "Бишкек - Ала-Арча - Чон-Кемин - Каракол - Жети-Огуз - Тосор - Орто-Сырт - Нарын - Кель-Суу - Сон-Кол - Бишкек",
  "1_c_d": "Отправляйтесь в захватывающее путешествие по горным дорогам Кыргызстана на внедорожнике 4x4. Сядьте за руль самостоятельно или воспользуйтесь услугами наших опытных водителей, которые проведут вас через отдаленные и захватывающие дух ландшафты и приведут в самое сердце земли кочевников. Исследуйте чудеса природы и красоту Кыргызстана во время внедорожного приключения, созданного в соответствии с вашими предпочтениями.",
  "1_c_c": "Джип тур",
  "1_c_t": "Июнь-Сентябрь",
  "1_c_a": "Гостевой дом, юрта, отель",
  "1_c_o": "Английский язык",
  "1_c_t_o": "Nomad Peaks",
  "1_c_age": "16-60",
  "1_c_s": "1-7",
  "1_f_1_ac": "Отель",
  "1_f_1_m": "Завтрак, обед, ужин",
  "1_f_1_q": "День 1: Бишкек",
  "1_f_1_a": "По прибытии в аэропорт Манас вас встретят и сопроводят в Бишкек. По прибытии в город вы сможете разместиться в отеле. По желанию вы можете отправиться на экскурсию по городу, чтобы познакомиться с местными достопримечательностями и погрузиться в культуру.",
  "1_f_2_ac": "Гостевой дом",
  "1_f_2_m": "Завтрак, обед, ужин",
  "1_f_2_q": "День 2: Бишкек, Ала-Арча, Чон-Кемин",
  "1_f_2_a": "После завтрака отправляйтесь в путешествие в Национальный парк Ала-Арча, расположенный в 40 км. Осмотрите достопримечательности и совершите неспешную часовую прогулку по парку, чтобы насладиться его природной красотой. Вернитесь на 10 км назад и сверните на горную дорогу, ведущую к ущелью Чунгкурчак. Проедьте по холмам, открывая панорамные виды на долину Чуй. Побалуйте себя роскошным обедом в этно-ресторане, уютно расположившемся в горах. Во второй половине дня продолжите путь по горному склону, поднимаясь к башне Бурана в долине Токмок. Осмотрите этот исторический памятник эпохи шелковых дорог во время небольшой экскурсии. Поздно вечером вы прибудете в деревню Чон-Кемин, где проведете ночь в гостевом доме и поужинаете.",
  "1_f_3_ac": "Гостевой дом",
  "1_f_3_m": "Завтрак, обед, ужин",
  "1_f_3_q": "День 3: Село Чонг-Кемин, Каракольский регион",
  "1_f_3_a": "Продолжите путешествие в Каракол, примерно в 4 часах езды от села Чон-Кемин. По пути сделайте остановку в Чолпон-Ате, чтобы осмотреть галерею наскальных рисунков под открытым небом, расположенную всего в 5 км от Чолпон-Аты, по направлению к горам.  По ходу движения переходите с асфальтовой дороги на грунтовую, делая петлю через ущелья Григоревка и Семеновка. Воспользуйтесь живописными окрестностями, чтобы насладиться обедом из форели в придорожном кафе, погруженном в природу. После обеда вернитесь на главную дорогу через Семеновское ущелье и продолжите движение в сторону Каракола.                                                                         По прибытии в Каракол разместитесь в гостевых домах и насладитесь восхитительным ужином.",
  "1_f_4_ac": "Палатка",
  "1_f_4_m": "Завтрак, обед, ужин",
  "1_f_4_q": "День 4: Каракол, Жети-Огуз, Тозор, горная долина Орто-Сырт",
  "1_f_4_a": "Сегодня отправляйтесь в увлекательное путешествие в высокогорные долины Орто-Сырта. По пути вы увидите живописное ущелье Жети-Огуз и преодолеете перевал Тоссор, поднимаясь на высоту до 3600 м над уровнем моря, откуда открываются захватывающие дух виды на высокогорные ландшафты. После пересечения перевала Тоссор уделите время посещению пастушьих стоянок, прогулке к горным водопадам и насладитесь термальными горячими источниками. Поздним вечером вы прибудете в долину Орто-Сырт и расположитесь в туристических палатках на ночлег. Поужинайте и поспите на природе, не выходя из палатки.",
  "1_f_5_ac": "Гостевой дом",
  "1_f_5_m": "Завтрак, обед, ужин",
  "1_f_5_q": "День 5: Горная долина Орто-Сырт, Нарын",
  "1_f_5_a": "Начните день с завтрака, а затем отправляйтесь в путешествие в Нарын по живописной реке Эки-Нарын. Проедьте по узкому ущелью Эки-Нарын, останавливаясь по пути, чтобы сделать фотографии и погрузиться в окружающую вас природную красоту. Достигните конечной точки ущелья, где вас ждет теплый прием и обед в юртовом лагере Эки-Нарын.                                                            После обеда насладитесь коротким двухчасовым треккингом, исследуя очаровательные пейзажи этой местности. Вечером приезжайте в город Нарын для размещения и насладитесь восхитительным ужином в местном кафе в завершение дня приключений.",
  "1_f_6_ac": "Юрта",
  "1_f_6_m": "Завтрак, обед, ужин",
  "1_f_6_q": "День 6: Нарын, Кель-Суу",
  "1_f_6_a": "Отправьтесь на день на исследование красивого озера Кель-Суу. Начните свое приключение, выписавшись из гостиницы в Нарыне рано утром в 08:00, чтобы вовремя прибыть на обед в юртовый лагерь у Кель-Суу. После сытного обеда начните поход к озеру Кель-Суу, который продлится около 1 часа.                                                                               Достигнув озера, полюбуйтесь живописными видами и осмотрите безмятежные берега. После этого вернитесь в юртовый лагерь, где вы поужинаете и проведете ночь в уютных юртах, окруженных безмятежной атмосферой здешних мест.",
  "1_f_7_ac": "Отель",
  "1_f_7_m": "Завтрак, обед, ужин",
  "1_f_7_q": "День 7: Кель-Суу, Нарын",
  "1_f_7_a": "После завтрака посвятите утро окрестностям, совершите неспешную прогулку по окрестностям и погрузитесь в повседневную жизнь местных кочевников. Примите участие в таких мероприятиях, как доение коров, кормление овец. Этот практический опыт позволяет заглянуть в повседневную рутину кочевого образа жизни.                                                        Завершите свое пребывание в лагере юрт заключительным обедом. После этого отправляйтесь в обратный путь в Нарын. По прибытии в Нарын заселитесь в гостиницу, где вы сможете отдохнуть и поразмыслить над своим захватывающим кочевым опытом.",
  "1_f_8_ac": "Юрта",
  "1_f_8_m": "Завтрак, обед, ужин",
  "1_f_8_q": "День 8: Нарын, Сон-Кол",
  "1_f_8_a": "Отправляйтесь в увлекательный день, чтобы исследовать еще одно заветное место - Сон-Кол. Выезжайте из Нарына в 09:00 утра и отправляйтесь по дороге, ведущей в долину Сонг-Коль, преодолевая перевал с его завораживающими 32 серпантинными поворотами. Поднимитесь в долину на машине и прибудете в живописный юртовый лагерь Батай-Арал, идеально расположенный на северном берегу Сон-Коля. Насладитесь вкусным обедом по прибытии в юртовый лагерь.                                                                                                       После обеда отправляйтесь в поход по окрестностям, погружаясь в природную красоту на 1-2 часа. Полюбуйтесь живописными пейзажами и насладитесь спокойствием Сон-Коля. Завершите день восхитительным ужином и погрузитесь в спокойный сон в уютном юрточном лагере, окруженном безмятежной атмосферой Сон-Кола.",
  "1_f_9_ac": "",
  "1_f_9_m": "Завтрак, обед",
  "1_f_9_q": "День 9: Сон-Кол, Бишкек",
  "1_f_9_a": "После завтрака начните свое путешествие обратно в Бишкек. Ожидается, что поездка займет около 4-5 часов. По прибытии в Бишкек насладитесь едой в местном ресторане, завершая свое незабываемое приключение по живописным ландшафтам Кыргызстана.",


  "2_t": "Исследование природных ландшафтов Кыргызстана с помощью внедорожных приключений",
  "2_s_t": "10 ночей/ 11 дней",
  "2_c_s_t": "Бишкек - озеро Сун-Куль - Таш - Рабат - озеро Кель-Суу - Кокшаал-Тоо - Тамга над Барскауном - Каракол - Сары-Джаз над Иныльчеком - Каркара и Джергалан - Чон - Кеминское ущелье - Бишкек.",
  "2_c_d": "Отправляйтесь в приключение на полноприводном автомобиле по самым укромным долинам и сложным перевалам в удивительных ландшафтах Кыргызстана. Кыргызстан с его пересеченной местностью, обширной нетронутой дикой природой и далекими высокогорными перевалами обещает незабываемое путешествие на внедорожниках. Горы Тянь-Шань, расположенные в восточной части страны, предлагают разнообразные внедорожные маршруты, варьирующиеся по сложности от легких до сложных. С этих гор открываются благоговейные виды на высокогорные озера, альпийские луга и заснеженные вершины. Внедорожные экспедиции в горах Тянь-Шаня также дают возможность погрузиться в традиционный кочевой образ жизни, который исповедует народ Кыргызстана.",
  "2_c_c": "Джип тур",
  "2_c_t": "Июнь-сентябрь",
  "2_c_a": "Гостевой дом, юрта, отель",
  "2_c_o": "Английский язык",
  "2_c_t_o": "Nomad Peaks",
  "2_c_age": "16-60",
  "2_c_s": "1-7",
  "2_f_1_ac": "Отель",
  "2_f_1_m": "Обед, ужин",
  "2_f_1_q": "День 1: Прибытие в город Бишкек",
  "2_f_1_a": "Отправляйтесь в отель, чтобы немного отдохнуть. Бишкек - это пышные зеленые парки, общественные здания, украшенные мрамором, многоквартирные дома в советском стиле и многочисленные частные дома. Город имеет сетчатую структуру, по обеим сторонам большинства улиц проходят узкие оросительные каналы, которые питают многочисленные деревья, дающие тень в палящие летние месяцы.                 Экскурсия с гидом приведет нас на площадь Ала-Тоо, главную площадь страны, служащую местом проведения государственных мероприятий и праздников. На площади находятся различные памятники, художественная галерея под открытым небом, знаменитый парк Оук, мраморные правительственные здания и театры. Во второй половине дня мы отправимся в Национальный парк Ала-Арча - заповедник, расположенный в ущелье. Хребты заповедника украшены вечным льдом, а на склонах растут прекрасные еловые леса. Ледниковые ручьи каскадами стекают вниз, давая начало реке Ала-Арча.",
  "2_f_2_ac": "Юрта",
  "2_f_2_m": "Завтрак, обед, ужин",
  "2_f_2_q": "День 2: Поездка к озеру Сун-Куль",
  "2_f_2_a": "Путешествие к озеру Сон-Куль предполагает переход через перевалы Туя-Ашуу (3250 м) и Кара-Кече (3449 м). Это самое большое пресноводное озеро в Кыргызстане, оно уступает только Иссык-Кулю. Озеро окружено обширными летними пастбищами, украшенными юртами, пасущимся скотом и возвышающимися горами. Эти места служат летними пастбищами для пастухов из соседних регионов, которые мигрируют со своими стадами. Пастухи поднимаются в горы, разбивают юртовые лагеря и живут там в течение всего лета, предоставляя возможность погрузиться в традиционный образ жизни киргизских кочевников.",
  "2_f_3_ac": "Юрта",
  "2_f_3_m": "Завтрак, обед, ужин",
  "2_f_3_q": "День 3: Таш-Рабат",
  "2_f_3_a": "Путь к караван-сараю Таш-Рабат включает в себя переход через перевал Молдо-Ашуу (3235 м), Баетово и перевал Кызыл-Джар (3165 м).                     Таш-Рабат, что означает \"Каменная стена\", - это тщательно отреставрированный каменный караван-сарай, изначально построенный в XII веке. Он служил постоялым двором на Великом шелковом пути, предлагая путешественникам отдых и поклонение. Караван-сарай играл важнейшую роль в защите караванов, идущих в Китай и обратно, укрывая их от суровых погодных условий и потенциальных угроз со стороны разбойников. Центральный зал сооружения окружен 30 комнатами, включая темницу для заключенных и центральное кресло хана.",
  "2_f_4_ac": "Юрта",
  "2_f_4_m": "Завтрак, обед, ужин",
  "2_f_4_q": "День 4: Озеро Кель-Суу",
  "2_f_4_a": "Путешествие к высокогорному озеру Кель-Суу требует перехода через перевал Тюз-Ашуу (3362 м), расположенный в отдаленном юго-восточном хребте Нарына на высоте 3500 м. Это нетронутое озеро, образовавшееся в результате оползня в 1980-х годах, превратилось в увлекательное место, известное своими яркими пейзажами, окутанными суровыми скалами. Из-за большой высоты над уровнем моря снег может выпасть в любое время года. Посещение озера - это настоящее приключение, включающее пятичасовую поездку по бездорожью через шаткие мосты и многочисленные переправы через реки, что позволяет по-настоящему погрузиться в этот отдаленный и захватывающий дух пейзаж.",
  "2_f_5_ac": "Юрта",
  "2_f_5_m": "Завтрак, обед, ужин",
  "2_f_5_q": "День 5: Кокшаал-Тоо",
  "2_f_5_a": "Наше путешествие проходит по горному хребту Какшаал-Тоо в Центральном Тянь-Шане, граничащем с Китаем. Полюбуйтесь захватывающими видами пика Данкова (5982 м) и пика Королева (5816 м). Долина, расположенная в самом сердце этой горной местности, служит пристанищем для диких животных. Этот уединенный уголок посещает лишь небольшое число туристов, что дает редкую возможность наблюдать за разнообразной фауной региона. Если вам повезет, вы можете встретить горных козлов, многочисленных диких кроликов и неуловимых овец. В завершение дня отдохните в гостевом доме, где вас ждет восхитительный ужин, который станет приятным завершением вашего знакомства с этим нетронутым и малопосещаемым ландшафтом.",
  "2_f_6_ac": "Юрта",
  "2_f_6_m": "Завтрак, обед, ужин",
  "2_f_6_q": "День 6: Путешествие из Тамги в Барскаун",
  "2_f_6_a": "В самый сложный день путешествия мы отправимся вдоль реки Узенгю-Кууш, пройдем через два пограничных пункта и ненадолго зайдем на территорию Китая. Этот маршрут включает в себя преодоление перевалов Джурек (3869 м) и Суек (4021 м), ведущих к потрясающему южному берегу озера Иссык-Куль (1609 м). Вас ожидают многочисленные переправы через реки и возможные каменные оползни. Цель дня - живописное южное побережье озера Иссык-Куль, расположенного в тектонической впадине, окруженной заснеженными вершинами горных хребтов Терскей и Кунгей Алатау, на высоте 1600 м. Озеро Иссык-Куль может похвастаться впечатляющими размерами: оно простирается на 180 км в длину, 60 км в ширину и достигает глубины 700 м. Примечательно, что, несмотря на питание 134 ручьями и реками, у озера нет выхода - это явление объясняется подводной тектонической деятельностью.",
  "2_f_7_ac": "Гостевой дом",
  "2_f_7_m": "Завтрак, обед, ужин",
  "2_f_7_q": "День 7: Каракольский район",
  "2_f_7_a": "По пути мы осмотрим ущелье Джеты-Огуз, где находятся знаменитые скалы \"7 быков\" и \"Разбитое сердце\", а также захватывающий каньон \"Сказка\". Атмосфера города Каракол перенесет вас на столетие назад, позволяя заглянуть в царскую Россию. Некогда известный как Пржевальск, в честь знаменитого русского исследователя Николая Пржевальского, чье место упокоения находится на берегу озера Иссык-Куль, Каракол излучает историческое очарование. Посещение музея Пржевальского добавляет глубины этому историческому путешествию. Основанный в 1869 году, город демонстрирует архитектурный стиль, напоминающий старую Россию, с многочисленными зданиями царской эпохи. Ночь вы проведете в гостевом доме, где вас ждет восхитительный ужин, завершающий день, богатый на исследования и культурное погружение.",
  "2_f_8_ac": "Гостевой дом",
  "2_f_8_m": "Завтрак, обед, ужин",
  "2_f_8_q": "День 8: Сары-Джаз - Иныльчек",
  "2_f_8_a": "Мы едем дальше, преодолевая перевал Чон-Ашуу (3822 м), чтобы добраться до заброшенного города-призрака Энильчек. Этот регион получил известность благодаря богатым залежам полезных ископаемых, включая вольфрам, олово, молибден и различные металлы, а добыча началась в начале 1980-х годов. Однако после распада СССР этот район утратил свою былую привлекательность. В настоящее время в Энильчеке проживает всего 30 семей. Ландшафт усеян многочисленными заброшенными строениями: многоквартирными домами, школами, больницами, детскими площадками и даже взлетно-посадочной полосой и аэродромом, что дает представление о некогда процветавших здесь горнодобывающих предприятиях советского масштаба. Затем мы отправимся в долину Сары-Джаз - нетронутый уголок, где можно полностью уединиться и отдохнуть от суеты. Здесь, в окружении красоты, спокойствия, величия долин и горных хребтов, вы сможете погрузиться в безмятежную атмосферу этого уединенного рая.",
  "2_f_9_ac": "Гостевой дом",
  "2_f_9_m": "Завтрак, обед, ужин",
  "2_f_9_q": "День 9: Каркара - Джергалан",
  "2_f_9_a": "Наше путешествие продолжается вдоль казахской границы, пересекая перевал Актог (3481 м) и петляя по долине Каркара, известной обилием горных цветов, которые привлекают в регион многочисленных пчеловодов. Перейдя через перевал Сан-Таш, мы попадаем в горный поселок Джергалан. Долина реки Каркара с ее обширной и захватывающей дух красотой на протяжении веков служила традиционным летним пастбищем для стад. Погрузитесь в нетронутое горное великолепие долины Джергалан, наслаждаясь первозданными пейзажами и спокойствием, которые предлагает этот регион. Путешествие разворачивается среди природных чудес этой местности, что делает его незабываемым и обогащает опыт.",
  "2_f_10_ac": "Гостевой дом",
  "2_f_10_m": "Завтрак, обед, ужин",
  "2_f_10_q": "День 10: Ущелье Чонг-Кемин",
  "2_f_10_a": "Продолжая путешествие, мы следуем за панорамными видами озера Иссык-Куль, которые приведут нас к скрытой жемчужине - национальному парку Чон-Кемин. Это живописное место с потрясающими пейзажами, разнообразной дикой природой и плодородными фермами станет замечательным дополнением к вашей коллекции фотографий. Добравшись до Чолпон-Аты, мы исследуем петроглифы - огромную коллекцию наскальных рисунков под открытым небом, которую часто называют Садом камней. Занимая площадь около 42 гектаров, она включает в себя несколько доисторических монументальных сооружений. Кроме того, мы посетим исторический музей Чолпон-Алты, который может похвастаться обширной коллекцией национальной вышивки. С наступлением вечера наше время обогатится мелодичными песнями манасчи. Эпическая поэма \"Манас\" занимает центральное место в традиционной культуре кыргызов, влияя на характер, психологию и дух. Это повествование читают специалисты, известные как манасчи, которые пользуются особым уважением в кыргызской культуре.",
  "2_f_11_ac": "",
  "2_f_11_m": "Завтрак, обед",
  "2_f_11_q": "День 11: Поездка в Бишкек",
  "2_f_11_a": "По пути в Бишкек мы сделаем паузу, чтобы посетить минарет Караханидов XII века, известный как башня Бурана. Сегодня это музейный комплекс, в котором представлены сама башня, реконструкции мавзолеев, обнаруженных на месте строительства, остатки цитадели, коллекция балбалов (могильных камней, использовавшихся кочевыми тюркскими народами), петроглифы (резьба по камню) и небольшой музей. По прибытии в Бишкек у вас будет свободный день для знакомства с городом. Кульминацией дня станет прощальный ужин, сопровождаемый фольклорным шоу. Во время представления артисты продемонстрируют национальные музыкальные инструменты и покажут традиционные приемы игры, что станет увлекательным и культурно обогащающим событием в завершение вашего путешествия.",



  "3_t": "Кочевое приключение на лошадях в Сонг-Куле",
  "3_s_t": "4 ночи/5 дней",
  "3_c_s_t": "Бишкек, Кызарт, озеро Сонг-Коль, Бишкек",
  "3_c_d": "Отправьтесь в уникальное приключение кочевников, совершив пятидневную экспедицию на лошадях к озеру Сонг-Коль. Исследуйте знаменитый маршрут верховой езды в Кыргызстане, наслаждаясь красотой горных ландшафтов. Погрузитесь в кочевой образ жизни, ночуя в боз-уй (юрте), традиционной киргизской юрте, и насладитесь лучшими конными прогулками вокруг озера Сонг-Коль.",
  "3_c_c": "Катание на лошадях",
  "3_c_t": "Июнь-сентябрь",
  "3_c_a": "Проживание в юрте",
  "3_c_o": "Английский язык",
  "3_c_t_o": "Nomad Peaks",
  "3_c_age": "16-60",
  "3_c_s": "1-3",
  "3_f_1_ac": "Юрта",
  "3_f_1_m": "Lunch, Dinner",
  "3_f_1_q": "День 1: Бишкек Кызарт Узбек-Ашуу",
  "3_f_1_a": "Утром ваш водитель встретит вас и отвезет в поселок Кызарт, откуда начнется конное путешествие к озеру Сонг-Коль. После обеда в гостевом доме вы начнете свое конное путешествие к перевалу Узбек-Ашуу, откуда открывается панорамный вид на озеро Сонг-Коль и долину Джумгал. Сделайте перерыв, чтобы оценить пейзаж, а затем продолжите путь по травянистым холмам, где пасутся стада овец, коз, лошадей и крупного рогатого скота. В теплые летние месяцы можно увидеть семьи кочевников, которые занимаются повседневными делами - доят коров и лошадей. Когда вы доберетесь до юрты на берегу озера, местная семья пастухов тепло встретит вас чашей кымыза - традиционного киргизского напитка из конского молока. Остаток дня можно провести, наблюдая и участвуя в повседневной жизни семьи. Любителям пеших прогулок долина предоставляет прекрасную возможность исследовать окружающие горы.",
  "3_f_2_ac": "Юрта",
  "3_f_2_m": "Завтрак, обед, ужин",
  "3_f_2_q": "День 2.  Узбек-Ашуу Таш-Добо",
  "3_f_2_a": "Проснитесь в юрте и отведайте утреннюю трапезу. Сегодня погрузитесь в безмятежную верховую прогулку вдоль западного берега озера. Мягкая прогулка позволит вам оценить спокойную красоту озера и понаблюдать за неспешной жизнью различных животных, включая многочисленные табуны лошадей - неизменных спутников кочевников. Конная прогулка приведет вас в долину Таш-Добо на южном берегу озера. На полпути остановитесь в юрточном лагере, чтобы сытно пообедать и восстановить силы перед продолжением поездки. Проведите еще около двух часов на лошадях по тропе вдоль озера, пока не достигнете юрты пастуха. Завершите день ужином под звездным ночным небом в этом чарующем нетронутом ландшафте.",
  "3_f_3_ac": "Юрта",
  "3_f_3_m": "Завтрак, обед, ужин",
  "3_f_3_q": "День 3. Таш-Добо-Кумдуу-Суу",
  "3_f_3_a": "Побалуйте себя спокойным завтраком в юрте, прежде чем отправиться в еще один день, посвященный верховой езде. Сядьте на лошадь и отправляйтесь в путь к восточной части озера, следуя по тропе, идущей вдоль берега озера. Поездка будет мягкой и приятной, что позволит вам оценить как озеро, так и горные пейзажи, часто попадающие в прямой обзор. В середине пути сделайте паузу для пикника, чтобы насладиться панорамным видом на все озеро. Во второй половине дня, по мере того как будет расти наша уверенность в верховой езде, мы попытаемся промчаться галопом вдоль берега озера, используя открытое пространство. Вечером мы доберемся до лагеря у озера, где нас ждет ужин. Перед тем как лечь на ночь, полюбуйтесь необыкновенно яркими звездами над озером Сонг-Коль.",
  "3_f_4_ac": "Юрта",
  "3_f_4_m": "Завтрак, обед, ужин",
  "3_f_4_q": "День 4. Кумдуу - Суу Джаман - Эчки",
  "3_f_4_a": "Приготовьтесь к полнодневной конной прогулке в долину Джаман-Эчки, когда утром вы оседлаете свою лошадь. Откройте для себя красоту северного побережья во время 6-часовой поездки, окруженной захватывающими дух пейзажами и панорамными видами на потрясающие горы хребта Ак-Таш. Живописный путь вдоль озера включает в себя альпийские пастбища, реки, стада лошадей, коров и мелькающие на горизонте виды озера, что гарантирует восхитительные впечатления для всех. Добравшись до места назначения, выпейте чашку чая и погрузитесь в спокойную атмосферу долины, откуда открываются потрясающие виды. Запечатлейте на фотоаппарат прекрасный закат над горами, прежде чем отпустить лошадей на ночлег под руководством вашего гида. Завершите день сытным ужином.",
  "3_f_5_ac": "Юрта",
  "3_f_5_m": "Завтрак, обед, ужин",
  "3_f_5_q": "День 5.  Джаман-Эчки Кызарт",
  "3_f_5_a": "Перед тем как отправиться в последний день вашего конного путешествия, уделите несколько дополнительных минут, чтобы оценить захватывающие дух пейзажи озера Сонг-Коль. Утренний солнечный свет отбрасывает на озеро красивое сияние на фоне гор, и вид становится еще более завораживающим. Вернувшись в седло, выберите верхнюю тропу, чтобы насладиться прекрасными видами на озеро во время путешествия к перевалу Джалгыз Карагай (3400 м). По мере спуска в долину Килемче подъем становится умеренно сложным. По дороге сделайте остановку на обед в юрте, а затем проведите оставшиеся часы, наслаждаясь плавным движением, пока не достигнете деревни. В деревне вы встретитесь с вашим водителем для трансфера обратно в Бишкек.",


  "4_t": "Живописное приключение вокруг озера Иссык-Куль. 3 дня",
  "4_s_t": "2 ночи/3 дня",
  "4_c_s_t": "Бишкек, озеро Иссык-Куль, Каракол, Боконбаев, Бишкек",
  "4_c_d": "Отправляйтесь в живописное 3-дневное путешествие, наполненное потрясающими горными видами, прогулками на свежем воздухе и культурными событиями - идеальный вариант для тех, у кого мало времени. Ваше приключение начнется в столице, Бишкеке, и вы отправитесь в путешествие вдоль берегов озера Иссык-Куль. Отправьтесь в зеленеющие ландшафты гор Терскей-Ала-Тоо для неспешного треккинга, где величественные горы Тянь-Шань открывают завораживающий панорамный фон озера Иссык-Куль.",
  "4_c_c": "Джип-тур",
  "4_c_t": "Весь год",
  "4_c_a": "Отель, проживание в юрте",
  "4_c_o": "Английский язык",
  "4_c_t_o": "Nomad Peaks",
  "4_c_age": "16-60",
  "4_c_s": "1-3",
  "4_f_1_ac": "Отель",
  "4_f_1_m": "Обед, ужин",
  "4_f_1_q": "День 1: Бишкек, Бурана, Каракол",
  "4_f_1_a": "Сегодняшнее утро положит начало вашему исследованию: вы отправитесь в путешествие в город Каракол, расположенный в восточной части озера Иссык-Куль. Первым пунктом назначения станет \"Башня Бурана\" - археологический и архитектурный комплекс, включенный в список объектов Всемирного наследия ЮНЕСКО. Датируемая XI веком, башня Бурана служила минаретом для мечети в Баласагуне, столице некогда могущественного Хара-Ханидского ханства. Хотя сегодня видна только башня, в музее, расположенном на территории города, можно узнать об истории этого важного объекта и увидеть археологические находки. Исследуйте руины на окружающих холмах, поднимитесь на башню, чтобы полюбоваться видом на Чуйскую долину, и пообедайте в местном кафе, где подают знаменитое блюдо \"каттама\".               Продолжая путь по главной прибрежной дороге, с одной стороны которой находится озеро Иссык-Куль, а с другой - горный хребет Кунгей Ала-Тоо, вы сделаете остановку в знаменитой долине Кырчын (Григорьевка), где проходили Всемирные игры кочевников. Совершите пешую прогулку, сделайте памятные фотографии и отправляйтесь в Каракол, основанный в 1869 году русскими переселенцами и являющийся сегодня ключевым туристическим центром. Завершите день ужином в одном из местных ресторанов.",
  "4_f_2_ac": "Проживание в юрте",
  "4_f_2_m": "Завтрак, обед, ужин",
  "4_f_2_q": "День 2: Каракол, Джеты-Огуз, Барскон, Боконбаев",
  "4_f_2_a": "На рассвете выезжайте из Каракола и отправляйтесь на запад вдоль южного побережья озера Иссык-Куль, где на южном берегу озера находится село Боконбаево. По пути вы познакомитесь с некоторыми из очаровательных и известных мест на южном побережье, начиная с путешествия на запад к горам Джеты-Огуз. Джеты-Огуз - очаровательная местность в Кыргызстане, представляющая собой пышную долину, украшенную впечатляющими водопадами и каньонами. Она служит национальным зоологическим заповедником, обеспечивая среду обитания для различных видов животных и птиц. Затем отправляйтесь в Барскоонское ущелье, известное своими высокими водопадами и густыми еловыми лесами. Совершите короткий поход к первому водопаду и пообедайте в юрте с захватывающим видом на долину.                                                                          Продолжите экспедицию в Сказочные каньоны, где возвышающиеся красно-желтые скалы доминируют над луноподобным ландшафтом, создавая идеальные условия для несложных пеших прогулок. Добравшись до юртового лагеря на берегу озера, воспользуйтесь возможностью отдохнуть до ужина, прогуливаясь вдоль сверкающих вод озера Иссык-Куль. Поужинайте в юрте под звездным ночным небом в окружении живописного пейзажа и приготовьтесь к первой ночи в боз-уй - традиционной киргизской юрте.",
  "4_f_3_ac": "",
  "4_f_3_m": "Завтрак, обед",
  "4_f_3_q": "День 3: Иссык-Куль, Бишкек",
  "4_f_3_a": "Утром отправляйтесь в долину Боз-Салкын, чтобы совершить небольшую пешую экскурсию к панораме Шатылы, откуда открывается величественный вид на озеро Иссык-Куль. Поход будет легким и непринужденным, что даст возможность оценить как холмистые, так и горные пейзажи, которые часто попадают в поле зрения. Достигнув вершины панорамы, насладитесь захватывающим дух видом - идеальное место для любителей фотографии, чтобы запечатлеть потрясающие снимки на фоне озера и гор. Завершив поход, отправляйтесь в деревню Боконбаев на обед, где у вас будет возможность встретить местного охотника с орлом.                                                                           Во время обеда подкрепитесь и примите участие в познавательной сессии о беркутах и их роли в охоте. Затем охотник продемонстрирует охоту с орлом, показав приемы охоты на лису и кролика. Для тех, кто предпочитает не наблюдать за охотой орла на диких животных, будет представлена альтернативная демонстрация с использованием шкуры лисы. После демонстрации воспользуйтесь многочисленными возможностями сфотографироваться с орлом, сидящим на вашем запястье. Завершите 3-дневное приключение в Кыргызстане обратным переездом в Бишкек.",


  "5_t": "Лучшее приключение на Тянь-Шане",
  "5_s_t": "6 ночей/ 7 дней",
  "5_c_s_t": "Бишкек, озеро Сонг-Куль, Таш-Рабат, озеро Кель-Суу, Кочкор, озеро Иссык-Куль, Каракол",
  "5_c_d": "Отправляйтесь сегодня в путешествие по стране, начав с пятичасовой поездки в деревню Кызарт. Добравшись до деревни около обеда, насладитесь трапезой в местном гостевом доме, а затем отправляйтесь в конное путешествие. Ваш гид проведет краткий инструктаж по верховой езде, а затем вы начнете поездку в сторону пастбища Килемче, прокладывая путь вдоль реки Чаар-Арча. Приключение продолжится в долине Килемче, где вы проведете ночь в гостеприимной семье пастухов. Погрузитесь в их повседневную жизнь, а для тех, кто склонен к пешему туризму, долина предлагает живописные горные прогулки. Завершите день восхитительным ужином под звездным небом в пленительной дикой местности, готовясь к первой ночи в боз-уй - традиционной киргизской юрте.",
  "5_c_c": "Джип-тур",
  "5_c_t": "май-октябрь",
  "5_c_a": "Отель, гостевой дом, юрта",
  "5_c_o": "Английский язык",
  "5_c_t_o": "Nomad Peaks",
  "5_c_age": "16-60",
  "5_c_s": "1-4",
  "5_f_1_ac": "Проживание в юрте",
  "5_f_1_m": "Обед, ужин",
  "5_f_1_q": "День 1: Бишкек, Кызарт",
  "5_f_1_a": "Отправляйтесь сегодня в путешествие по стране, начав с пятичасовой поездки в деревню Кызарт. Добравшись до деревни около обеда, насладитесь трапезой в местном гостевом доме, а затем отправляйтесь в конное путешествие. Ваш гид проведет краткий инструктаж по верховой езде, а затем вы начнете поездку в сторону пастбища Килемче, прокладывая путь вдоль реки Чаар-Арча. Приключение продолжится в долине Килемче, где вы проведете ночь в гостеприимной семье пастухов. Погрузитесь в их повседневную жизнь, а для тех, кто склонен к пешему туризму, долина предлагает живописные горные прогулки. Завершите день восхитительным ужином под звездным небом в пленительной дикой местности, готовясь к первой ночи в боз-уй - традиционной киргизской юрте.",
  "5_f_2_ac": "Проживание в юрте",
  "5_f_2_m": "Завтрак, обед, ужин",
  "5_f_2_q": "День 2: Время, проведенное на лошадях, в путешествии к озеру Сонг-Коль",
  "5_f_2_a": "После завтрака в Килемче ваше конное путешествие продолжится к перевалу Джалгыз-Карагай (3400 м) по пути к озеру Сонг-Коль. С этого перевала открывается захватывающий панорамный вид на озеро Сонг-Коль и долину Килемче на противоположной стороне. Найдите время, чтобы оценить пейзаж и дать передохнуть лошадям, прежде чем отправиться в путь по травянистым холмам, где пасутся стада овец, коз, лошадей и крупного рогатого скота. В теплые летние месяцы семьи кочевников активно занимаются повседневными делами - доят коров и лошадей. Добравшись до юртового лагеря на берегу озера, насладитесь обедом на берегу озера и проведите остаток дня, наблюдая за образом жизни кочевников. Для любителей пешего туризма долина предоставляет прекрасные возможности для прогулок по горам. Завершите день ужином в юрте под звездным небом на фоне нетронутого ландшафта, готовясь к первой ночи в боз-уй - традиционной киргизской юрте.",
  "5_f_3_ac": "Гостевой дом",
  "5_f_3_m": "Завтрак, обед, ужин",
  "5_f_3_q": "День 3: Отправляйтесь в путешествие по бездорожью, чтобы добраться до Таш-Рабата.",
  "5_f_3_a": "Насладитесь утренней трапезой в юрте, прежде чем продолжить экспедицию по Кыргызстану, направляясь на юг к караван-сараю Таш-Рабат. Путешествие по бездорожью предлагает захватывающий проезд через обширные горные хребты и внушающие благоговение перевалы в центральной части страны. Прервите шестичасовую поездку, остановившись на обед в местном ресторане в деревне Баетов. После чашки чая в юрте и небольшого отдыха отправляйтесь на краткую экскурсию в караван-сарай Таш-Рабат. Датируемый XIV веком и означающий \"Каменный дворец\" на английском языке, Таш-Рабат служил караванным сараем на Шелковом пути, предоставляя жилье, еду, возможности для торговли и места для проведения религиозных ритуалов как для путешественников, так и для их животных. Исследуйте окружающие горы, прежде чем вернуться в юрту к ужину. Проведите ночь в юрте или гостевом доме.",
  "5_f_4_ac": "Гостевой дом",
  "5_f_4_m": "Завтрак, обед, ужин",
  "5_f_4_q": "День 4: Отправляйтесь на внедорожную экскурсию, чтобы добраться до озера Кель-Суу.",
  "5_f_4_a": "Кыргызстан славится своими захватывающими дух пейзажами, и сегодняшнее путешествие оправдывает ожидания. Начните свой день рано утром с живописной поездки по самым нетронутым местам страны. Ваш пункт назначения - долина Кок-Кия, где вы познакомитесь с одним из самых изысканных высокогорных озер Центральной Азии, озером Кель-Суу. По дороге открываются потрясающие виды на горы. Остановитесь у реки, чтобы пообедать на пикнике перед тем, как преодолеть перевал Кынды (3600 м). Проехав полицейский пост, продолжайте ехать еще два часа и в конце концов доберетесь до юрточного лагеря у озера. Заселитесь в юрту в конце дня, а остаток дня проведите в свое удовольствие. Отдохните в юрте после долгого автомобильного путешествия или совершите небольшую пешую прогулку по долине.",
  "5_f_5_ac": "Гостевой дом",
  "5_f_5_m": "Завтрак, обед, ужин",
  "5_f_5_q": "День 5: Осмотр озера Кель-Суу Поездка в Кочкор",
  "5_f_5_a": "Сегодня утром приготовьтесь сесть на лошадь, чтобы отправиться на полудневную конную прогулку к озеру Кель-Суу. Погрузитесь в очарование долины во время 4,5-часового путешествия в окружении захватывающих дух пейзажей и обширных видов на величественные горы в долине Кок-Кия. Маршрут к озеру представляет собой живописное сочетание альпийских пастбищ, рек, стад яков и лошадей и далеких ледниковых вершин. Озеро Кель-Суу, расположенное недалеко от киргизско-китайской границы на высоте 3 500 метров, завораживает своим ледниковым происхождением и потрясающими видами. Запечатлейте эту красоту через объектив, ведь озеро является отличным фоном для фотосъемки. Вернитесь в юртовый лагерь на обед.            После обеда отправляйтесь в живописную поездку в Кочкор. Маршрут проходит на север и восток через поразительные горные пейзажи, мимо юрт кочевников, разбросанных по пастбищам. После кофе-брейка и отдыха в Нарыне продолжайте двигаться на север, преодолевая живописное ущелье Кара-Ункур и перевал Долон, пока не достигнете города Кочкор. Проведите ночь в местном гостевом доме.",
  "5_f_6_ac": "Отель",
  "5_f_6_m": "Завтрак, обед, ужин",
  "5_f_6_q": "День 6: Посещение южного берега озера Иссык-Куль",
  "5_f_6_a": "Рано утром выезжайте из Кочкора и отправляйтесь на восток вдоль южного берега озера Иссык-Коль к туристическому центру Каракол. В селе Боконбаев встретьтесь с охотником на орлов, который расскажет о тонкостях жизни беркутов и их охотничьих методах. Станьте свидетелем захватывающей демонстрации охоты беркута с живой добычей или шкурой лисицы, и у вас будет много возможностей сделать памятные фотографии с орлом на запястье. После обеда продолжите путешествие, осматривая живописные места вдоль южного побережья.                                                   Отправляйтесь в очаровательные Сказочные каньоны, известные своими возвышающимися красно-желтыми скалами на фоне луноподобного ландшафта, предлагающего идеальные условия для неспешных пеших прогулок. Отправляйтесь в ущелье Барскоон, известное своими высокими водопадами и густыми еловыми лесами. Насладитесь коротким походом к первому водопаду, а затем перейдите к живописным горам Джеты-Огуз. Эта долина, являющаяся национальным зоологическим заповедником, может похвастаться потрясающими водопадами, каньонами и разнообразным животным миром. Запечатлейте красоту красных Скалистых гор в Джети-Огузе, прежде чем завершить свой день путешествия в историческом городе Каракол. Основанный в 1869 году русскими переселенцами, Каракол сегодня является популярным туристическим центром. Завершите день ужином в одном из местных ресторанов.",
  "5_f_7_ac": "",
  "5_f_7_m": "Завтрак, обед, ужин",
  "5_f_7_q": "День 7: Возвращение в Бишкек",
  "5_f_7_a": "Завершите свое приключение в Кыргызстане обратным путешествием в столицу, город Бишкек. Путешествуйте по главной прибрежной дороге, по одну сторону которой находится озеро Ысык-Коль, а по другую - горный хребет Кунгей Ала-Тоо. Во время путешествия сделайте остановку в знаменитой долине Кырчын (Григорьевка) - месте проведения Всемирных игр кочевников. Исследуйте местность пешком, запечатлевая живописные моменты на камеру. Продолжайте движение и остановитесь в городе Чолпон-Ата, расположенном на берегу озера, чтобы пообедать в ресторане.                                                                                                                  По пути посетите известный археологический и архитектурный комплекс \"Башня Бурана\", включенный в список объектов Всемирного наследия ЮНЕСКО. Возведенный в XI веке как минарет мечети в Баласагуне, столице Хара-Ханидского ханства, этот исторический объект располагает музеем, в котором подробно рассказывается о его значении и представлены археологические находки. Исследуйте руины на окрестных холмах и поднимитесь на башню, чтобы полюбоваться панорамным видом на Чуйскую долину. Завершите день прощальным ужином с командой гидов в одном из ресторанов Бишкека.",


  "6_t": "Приключенческий поход в Алайских горах",
  "6_s_t": "4 дня/ 3 ночи",
  "6_c_s_t": "Ош ~ Сары-Ой ~ Сары-Могол ~ Тулпар-Куль ~ Ош",
  "6_c_d": "По прибытии в международный аэропорт Оша туристы будут оперативно доставлены в гостиницу. Для рано прибывших рекомендуется посещение горы Сулайман, расположенной в центре города, после чего можно посвятить день знакомству с культурными и историческими достопримечательностями Оша.",
  "6_c_c": "Пеший туризм",
  "6_c_t": "Июнь-сентябрь",
  "6_c_a": "Гостевой дом, проживание в юрте",
  "6_c_o": "Английский язык",
  "6_c_t_o": "Nomad Peaks",
  "6_c_age": "16-60",
  "6_c_s": "1-8",
  "6_f_1_ac": "Проживание в юрте",
  "6_f_1_m": "Обед, ужин",
  "6_f_1_q": "День 1: Приключение на перевале Чиирчык",
  "6_f_1_a": "Пятидневный поход начинается на следующий день и сопровождается подробным инструктажем менеджера тура. Туристам рекомендуется взять с собой только самое необходимое, оставив лишние вещи. Путешествие начнется на перевале Чыырчык и продолжится через живописный перевал Кумбелл с захватывающими видами на горы Сары-Ой. По пути встреча с пастухами, занимающимися традиционными видами деятельности, такими как выпечка хлеба и доение кобыл, добавляет культурное измерение. Обеденный перерыв на вершине перевала дает возможность насладиться панорамной красотой скалистых Алайских гор. Затем спуск по вечнозеленым ландшафтам завершается ночевкой в местном юртовом лагере, где можно отведать традиционные блюда.",
  "6_f_2_ac": "Гостевой дом",
  "6_f_2_m": "Завтрак, обед, ужин",
  "6_f_2_q": "День 2: Долина Сары-Ой и Изумрудное озеро деревни Сары-Могол",
  "6_f_2_a": "На второй день, после завтрака, вас ждет автомобильное путешествие из долины Сары-Ой в деревню Сары-Могол, по пути совершив разминочный поход к живописному Изумрудному озеру. В этом живописном месте вас ждет обед, а затем обратный путь в деревню Сары-Могол, где вы разместитесь в гостевом доме.",
  "6_f_3_ac": "Проживание в юрте",
  "6_f_3_m": "Завтрак, обед, ужин",
  "6_f_3_q": "День 3: Озеро Тулпар-Куль, откуда открывается потрясающий вид на пик Ленина",
  "6_f_3_a": "День начнется с аппетитного завтрака, после которого вы отправитесь к озеру Тулпар-Куль. Известное своими завораживающими отражениями пика Ленина, озеро является излюбленным объектом для фотографов, особенно в утренние часы. Через 6-7 часов похода к Панораме Красной площади, расположенной на высоте 4200 метров над уровнем моря, открывается захватывающий вид на заснеженный пик Ленина. Обед подается на этой обзорной точке, обеспечивая уникальный опыт питания. После спуска в лагерь вас ждет домашний ужин и ночевка в семейном юртовом лагере.",
  "6_f_4_ac": "",
  "6_f_4_m": "Завтрак, обед",
  "6_f_4_q": "День 4: Короткий поход и возвращение в Ош",
  "6_f_4_a": "Четвертый день включает в себя короткий 1-2-часовой поход вокруг скопления 42 небольших озер.\nЗавершив незабываемый тур по Алайским горам, возвращайтесь в город Ош.",



  "7_t": "Лучший поход в Ошской области",
  "7_s_t": "5 дней/ 4 ночи",
  "7_c_s_t": "Ош ~ Сары-Могол ~ озеро Тулпар-Куль ~ Сары-Могол ~ Кызыл-Шоро ~ Кош-Мойнок ~ Кой-Кекен",
  "7_c_d": "Туристы прибывают в международный аэропорт Оша, и наш гид или водитель тепло встречает их, обеспечивая беспрепятственный трансфер в отель. Тех, кто прилетает рано утром, ждет факультативное посещение горы Сулайман - культового места в центре города, где находятся пещеры и музей.",
  "7_c_c": "Пеший туризм",
  "7_c_t": "Июнь-сентябрь",
  "7_c_a": "Гостевой дом, проживание в юрте",
  "7_c_o": "Английский язык",
  "7_c_t_o": "Nomad Peaks",
  "7_c_age": "16-60",
  "7_c_s": "1-8",
  "7_f_1_ac": "Гостевой дом",
  "7_f_1_m": "Обед, ужин",
  "7_f_1_q": "День 1: Ош - деревня Сары-Могол",
  "7_f_1_a": "После сытного завтрака туроператор проводит краткое, но информативное занятие. Пятидневный поход начинается из города Ош в село Сары-Могол. Трехчасовой разминочный поход приведет вас к захватывающему дух Изумрудному озеру, расположенному между двумя горами. Обед у озера - живописное зрелище, после чего вы отправляетесь в деревню Сары-Могол. Вечер пройдет в гостевом доме с восхитительным домашним ужином.",
  "7_f_2_ac": "Гостевой дом",
  "7_f_2_m": "Завтрак, обед, ужин",
  "7_f_2_q": "День 2: Озеро Тулпар-Куль и перевал Путешественников",
  "7_f_2_a": "День начнется с вкусного завтрака, после чего вы отправитесь в поход к озеру Тулпар-Куль. Оттуда подъем на перевал Путешественников, расположенный на впечатляющей высоте 4154 метра над уровнем моря. Отсюда открывается панорамный вид на вторую по высоте снежную вершину Кыргызстана - пик Ленина (7134 метра). После сытного обеда вернитесь к озеру Тулпар-Куль, а затем отправляйтесь обратно в село Сары-Могол, чтобы провести теплый вечер в гостевом доме.",
  "7_f_3_ac": "Проживание в юрте",
  "7_f_3_m": "Завтрак, обед, ужин",
  "7_f_3_q": "День 3: Перевал Сары-Могол и пребывание в юрте",
  "7_f_3_a": "После утреннего пиршества 30-минутная поездка на автомобиле положит начало подъему на перевал Сары-Могол, достигающему удивительной высоты 4304 метра над уровнем моря. Наградой на вершине станут потрясающие виды на пять озер и заснеженные горы. Обед по пути, ночлег в юрте или палатке на высоте 3500 метров над уровнем моря - этот день станет сложным, но полезным днем треккинга.",
  "7_f_4_ac": "Проживание в юрте",
  "7_f_4_m": "Завтрак, обед, ужин",
  "7_f_4_q": "День 4: Спуск в деревню Кызыл Шоро",
  "7_f_4_a": "После завтрака отправляйтесь в более спокойный поход, спускаясь вниз и достигая места обеда в деревне Кызыл Шоро. После освежающего обеда продолжите путь, перейдите через ручьи и поднимитесь на перевал Кош-Мойнок на высоту 3132 метра, откуда открываются суровые горы Кичик-Алая. Переход ведет в долину Кош-Мойнок, где среди можжевеловых деревьев и Скалистых гор проводится ночевка.",
  "7_f_5_ac": "",
  "7_f_5_m": "Завтрак, обед",
  "7_f_5_q": "День 5: Долина Кош-Мойнок - деревня Кожо-Келен",
  "7_f_5_a": "Заключительный день начинается с сытного завтрака, после которого начинается пологий подъем и спуск из долины Кош-Мойнок в деревню Коджо-Келен. Поход предлагает разнообразные пейзажи, демонстрируя \"Ущелье трех драконов\" и далекие заснеженные ландшафты Памира. Тропа проходит через высокогорные, среднегорные и низкогорные ландшафты, завершаясь спуском по красным скалам в обрывистое русло реки. Путешествие заканчивается в деревне Коджо-Келен после живописного 4-часового похода, а возвращение в город Ош завершает этот незабываемый пятидневный треккинг.",


  "8_t": "Осмотрите Национальный парк Ала-Арча и город Бишкек за один день",
  "8_s_t": "1 день",
  "8_c_s_t": "Кыргызстан, Бишкек",
  "8_c_d": "Отправьтесь в приключение на целый день, во время которого вы окунетесь в историю Бишкека, пройдете по оживленному рынку Ош-Базар и полюбуетесь захватывающими дух пейзажами Национального парка Ала-Арча. Утро вы проведете в походе по живописному ущелью Ала-Арча, окруженному пышными горами. Во второй половине дня вы познакомитесь с достопримечательностями Бишкека, включая площадь Ала-Тоо и оживленный Ошский базар. Во время этого комплексного частного тура воспользуйтесь удобством трансфера от двери до двери на комфортабельном автомобиле и отведайте вкусный кыргызский обед.",
  "8_c_c": "Пеший туризм",
  "8_c_t": "Март-Ноябрь",
  "8_c_a": "",
  "8_c_o": "Английский язык",
  "8_c_t_o": "Nomad Peaks",
  "8_c_age": "16-60",
  "8_c_s": "4",
  "8_f_1_ac": "",
  "8_f_1_m": "",
  "8_f_1_q": "Ранний старт и путешествие",
  "8_f_1_a": "Начните день с раннего утра, чтобы максимально использовать свое время. Отправляйтесь на юг от Бишкека, преодолев расстояние примерно в 40 километров, чтобы добраться до Национального парка Ала-Арча.\nПо прибытии в Ала-Арчу погрузитесь в захватывающие дух пейзажи, которые он предлагает. Этот регион славится своими благоговейными горными видами: высочайшие снежные вершины, склоны, украшенные можжевельником, и альпийские луга, украшенные ярким разнообразием цветов.\nВ зависимости от ваших предпочтений и уровня физической подготовки вы можете отправиться в поход или трек. Ала-Арча предлагает целый ряд маршрутов, подходящих для разных уровней сложности. Популярными местами в парке являются ледник Ак-Сай и хижина Рацек.",
  "8_f_2_ac": "",
  "8_f_2_m": "",
  "8_f_2_q": "Фотография и наслаждение природой",
  "8_f_2_a": "Запечатлейте красоту окружающих гор, ледников и рек. Насладитесь упакованным ланчем для пикника на фоне девственной природы.",
  "8_f_3_ac": "",
  "8_f_3_m": "",
  "8_f_3_q": "Вторая половина дня: Экскурсия по Бишкеку",
  "8_f_3_a": "Начните экскурсию по городу с посещения Ошского базара, одного из самых больших и оживленных рынков в Бишкеке. Исследуйте прилавки, где продаются местные продукты, ремесленные изделия и традиционные киргизские товары.",
  "8_f_4_ac": "",
  "8_f_4_m": "",
  "8_f_4_q": "Дубовый парк и филармония",
  "8_f_4_a": "Осмотрите Дубовый парк, приятное зеленое место, и посетите расположенный неподалеку Филармонический зал. Этот район известен своими статуями и произведениями общественного искусства.",
  "8_f_5_ac": "",
  "8_f_5_m": "",
  "8_f_5_q": "Площадь Ала-Тоо:",
  "8_f_5_a": "Посетите площадь Ала-Тоо, центральную площадь Бишкека. Здесь находятся Государственный исторический музей и Национальный памятник Манасу. Насладитесь открытым пространством и уделите немного времени фотографиям.",
  "8_f_6_ac": "",
  "8_f_6_m": "",
  "8_f_6_q": "Площадь Победы",
  "8_f_6_a": "Эта площадь посвящена победе во Второй мировой войне. В ее центре три массивные гранитные арки создают очертания юрты - традиционного жилища киргизских кочевников. В центре композиции - скульптура женщины, держащей чашу, рядом с которой горит вечный огонь, символизирующий мать, ожидающую возвращения мужа и сыновей с войны.",
  "8_f_7_ac": "",
  "8_f_7_m": "",
  "8_f_7_q": "Центральная мечеть:",
  "8_f_7_a": "Центральная мечеть Бишкека - одна из самых больших мечетей в Центральной Азии. Построенная в архитектурном стиле османского возрождения, она имеет четыре минарета, каждый из которых украшен тремя балконами. Внутри мечеть может вместить одновременно до 6 тысяч человек. Примечательно, что во внутреннем дворе мечети могут разместиться еще 20 тысяч верующих.",



  "9_t": "Оптимальный однодневный тур, демонстрирующий живописную красоту озера Иссык-Куль.",
  "9_s_t": "1 день",
  "9_c_s_t": "Кыргызстан, озеро Иссык-Куль",
  "9_c_d": "Этот тур - идеальный выбор для людей с ограниченным временем, желающих получить гармоничное сочетание культурных и исторических исследований на фоне захватывающего дух озера Иссык-Куль. Всего за один день вы посетите знаменитый культурный комплекс \"Рух Ордо\", осмотрите музей под открытым небом с петроглифами, заглянете в исторический музей, побываете на ипподроме Чолпон-Ата, подниметесь на башню Бурана и прокатитесь на лодке по высокогорному озеру Иссык-Куль. Присоединяйтесь к этому туру, чтобы провести день с богатым опытом и создать воспоминания, которые останутся на всю жизнь.",
  "9_c_c": "Джип-тур",
  "9_c_t": "Март-ноябрь",
  "9_c_a": "",
  "9_c_o": "Английский язык",
  "9_c_t_o": "Nomad Peaks",
  "9_c_age": "16-60",
  "9_c_s": "4",
  "9_f_1_ac": "",
  "9_f_1_m": "",
  "9_f_1_q": "Токмок",
  "9_f_1_a": "Ваше приключение начнется утром, когда вас заберут из отеля, что послужит началом увлекательного тура. Мы отправимся в путешествие к башне Бурана и причудливому городку Токмок, расположенному в 80 километрах от Бишкека. Поездка вдоль границы с Казахстаном, если позволит погода, обещает потрясающие виды на горы Тянь-Шаня. В Токмоке, который в советское время был вторым по величине промышленным городом в Кыргызстане, можно увидеть сохранившиеся советские памятники, когда мы будем проезжать по его улицам. Затем наш маршрут будет пролегать через живописные деревни, позволяя воочию увидеть повседневную жизнь местных жителей за пределами столицы.",
  "9_f_2_ac": "",
  "9_f_2_m": "",
  "9_f_2_q": "Башня Бурана",
  "9_f_2_a": "Ваш гид в башне Бурана проведет экскурсию по мавзолеям и сооружениям, обнаруженным в результате археологических раскопок. Вас ждет возможность подняться на вершину древней башни, откуда открывается великолепная панорама Чуйской долины и гор Тянь-Шань. Ознакомьтесь с лаконичным музеем, в котором представлена разнообразная коллекция археологических артефактов. Кроме того, в музее под открытым небом представлены древние надгробия, наскальные рисунки и другие увлекательные исторические экспонаты, найденные на территории нашей страны.",
  "9_f_3_ac": "",
  "9_f_3_m": "",
  "9_f_3_q": "Озеро Иссык-Куль",
  "9_f_3_a": "Добравшись до Чолпон-Аты, центрального города на северном побережье озера Иссык-Куль, мы первым делом отправимся в Исторический музей. Здесь вы сможете погрузиться в историю Кыргызстана и осмотреть музей под открытым небом, в котором представлены петроглифы, датируемые VIII- VI веками до нашей эры и III-IV веками нашей эры. Эти каменные рисунки расположены у основания хребта Кунгей Алатау, откуда открывается потрясающий панорамный вид на все озеро.",
  "9_f_4_ac": "",
  "9_f_4_m": "",
  "9_f_4_q": "Чолпон-Ата",
  "9_f_4_a": "Изюминка тура - чарующий круиз на лодке по второму по высоте высокогорному озеру в мире. Погрузитесь в завораживающие виды озера, окруженного заснеженными вершинами гор Тянь-Шань. Тем, кто любит плавать, во время короткой паузы предоставляется возможность погрузиться в освежающие и кристально чистые воды (защитные жилеты предоставляются).\nПосле этих восхитительных впечатлений наша следующая остановка - уважаемый духовный центр Рукх Ордо. Это не просто музей или парк, это уникальное место, в котором органично сочетаются религии и культуры разных народов и исторических эпох.",
  "9_f_5_ac": "",
  "9_f_5_m": "",
  "9_f_5_q": "Природные горячие источники",
  "9_f_5_a": "Продлите свое путешествие в Чолпон-Ату посещением природных горячих источников. Погрузитесь в теплые, богатые минералами воды, известные своими лечебными свойствами. Побалуйте себя различными спа-процедурами, включая массаж и пилинг, чтобы достичь максимального расслабления. Выйдите из горячих источников обновленными и помолодевшими.   (Посетители могут пропустить или отказаться от этой части маршрута).",
  "9_f_6_ac": "",
  "9_f_6_m": "",
  "9_f_6_q": "Бишкек",
  "9_f_6_a": "Наше прибытие в город ожидается около 8-9 часов вечера, что завершит этот прекрасный и насыщенный событиями день. После дня, наполненного богатыми впечатлениями, вы можете почувствовать приятную усталость. На этом наша экскурсия завершится, и мы отвезем вас в ваш отель.",


  "10_t": "План экскурсии в Оше на один день",
  "10_s_t": "1 день",
  "10_c_s_t": "Кыргызстан, Ош",
  "10_c_d": "Приключение в долине Кара-Кой: Однодневный поход",
  "10_c_c": "Пеший туризм",
  "10_c_t": "Июнь-сентябрь",
  "10_c_a": "",
  "10_c_o": "Английский язык",
  "10_c_t_o": "Nomad Peaks",
  "10_c_age": "16-60",
  "10_c_s": "4",
  "10_f_1_ac": "",
  "10_f_1_m": "",
  "10_f_1_q": "Подъем в отель",
  "10_f_1_a": "После завтрака в 8:00 вас заберут из отеля, начните день с позитивным настроением. Убедитесь, что все готовы к дню исследований и фотографирования. Начните поход, пройдя через местный деревенский рынок, который позволит вам взглянуть на повседневную жизнь кыргызов.",
  "10_f_2_ac": "",
  "10_f_2_m": "",
  "10_f_2_q": "Общение с деревней и животными",
  "10_f_2_a": "Познакомьтесь с местными жителями и понаблюдайте за их повседневной жизнью, включая пастьбу лошадей и коров. Этот культурный обмен придает походу уникальное измерение. Отправляйтесь в поход по живописной тропе, окруженной высокими можжевеловыми деревьями.",
  "10_f_3_ac": "",
  "10_f_3_m": "",
  "10_f_3_q": "Глетчер Виста",
  "10_f_3_a": "Подойдите к точке обзора, откуда открывается потрясающий вид на ледники. Это лучшее место для путешественников, чтобы запечатлеть захватывающий дух пейзаж и создать незабываемые воспоминания.",
  "10_f_4_ac": "",
  "10_f_4_m": "",
  "10_f_4_q": "Обед на берегу реки",
  "10_f_4_a": "Прибыв в живописное место на берегу реки, вы сможете насладиться вкусным обедом. Это живописное место предоставляет путешественникам прекрасную возможность запечатлеть свои впечатления на видео и фото.",
  "10_f_5_ac": "",
  "10_f_5_m": "",
  "10_f_5_q": "Вечернее возвращение в город Ош и высадка в отеле",
  "10_f_5_a": "Спуститесь с гор и завершите поход в городе Ош. Высадите участников в соответствующих отелях, чтобы обеспечить удобное завершение дня приключений.",




  "11_t": "План экскурсии по Алайской долине на один день",
  "11_s_t": "1 день",
  "11_c_s_t": "Кыргызстан, Ош",
  "11_c_d": "Приключения в Алайских горах: Однодневный поход",
  "11_c_c": "Пеший туризм",
  "11_c_t": "Июнь-сентябрь",
  "11_c_a": "",
  "11_c_o": "Английский язык",
  "11_c_t_o": "Nomad Peaks",
  "11_c_age": "16-60",
  "11_c_s": "5",
  "11_f_1_ac": "",
  "11_f_1_m": "",
  "11_f_1_q": "Встреча в отеле и брифинг (8:30)",
  "11_f_1_a": "Туристов забирают из их отелей. После краткого инструктажа, проведенного менеджером тура, они оставляют дополнительный багаж в отеле для удобства.",
  "11_f_2_ac": "",
  "11_f_2_m": "",
  "11_f_2_q": "Переезд на перевал Чирчик (10:00)",
  "11_f_2_a": "Путешественников перевезут к месту старта - перевалу Чиирчык (2184 м над уровнем моря). Именно здесь открываются захватывающие дух Алайские горы.",
  "11_f_3_ac": "",
  "11_f_3_m": "",
  "11_f_3_q": "Переход к перевалу Кум-Белл (10:00 - 16:00)",
  "11_f_3_a": "Начните поход, знакомясь с жизнью настоящих кочевников, которые перебираются из города на летние пастбища (джайлоо). По дороге вы увидите, как пастухи пекут хлеб и доят кобыл. Поход ведет к перевалу Кум-Белл на высоте 3154 метра, где вас ждет обед в окружении потрясающих скалистых Алайских гор.",
  "11_f_4_ac": "",
  "11_f_4_m": "",
  "11_f_4_q": "Спуск и вечнозеленая прогулка (13:30 - 16:00)",
  "11_f_4_a": "После обеда начните спуск с перевала Кум-Белл, пересекая вечнозеленые ландшафты. Насладитесь безмятежной красотой Алайских гор во время неспешной 3-часовой прогулки",
  "11_f_5_ac": "",
  "11_f_5_m": "",
  "11_f_5_q": "Возвращение в город Ош (16:00 - 18:00)",
  "11_f_5_a": "По окончании похода туристов ждет водитель. Их везут обратно в город Ош, размышляя о приключениях этого дня.",


  "12_t": "Тур в Ош",
  "12_s_t": "1 день",
  "12_c_s_t": "Кыргызстан, Ош",
  "12_c_d": "Второй город Кыргызстана, Ош, выделяется уникальной пятиглавой скалой в центре города. Несмотря на отсутствие значительной исторической архитектуры, его 3000-летняя история отражается в оживленном базаре и дружелюбных местных жителях, предлагая квинтэссенцию среднеазиатского опыта, отличного от Бишкека. Ош служит отправной или конечной точкой для путешественников в/из Китая, тех, кто едет транзитом из Ферганской долины Узбекистана, или тех, кто исследует незабываемый Памирский тракт Таджикистана. Доступные международные рейсы также делают его удобным пунктом въезда в Центральную Азию. Местные жители утверждают, что Ош возник еще до Рима, приписывая его основание таким деятелям, как царь Соломон и Александр Македонский, и, вероятно, он был важнейшим узлом Шелкового пути. Несмотря на монгольское разорение в XIII веке, Ош процветал, а в 1496 году здесь побывал Бабур, основатель индийской династии Великих Моголов. Демографические показатели Оша отражают его важность для Кыргызстана: 44 % узбекского населения связано с Узбекистаном и Ферганской долиной.",
  "12_c_c": "Пеший туризм",
  "12_c_t": "Март-декабрь",
  "12_c_a": "",
  "12_c_o": "Английский язык",
  "12_c_t_o": "Nomad Peaks",
  "12_c_age": "16-60",
  "12_c_s": "1-10",
  "12_f_1_ac": "",
  "12_f_1_m": "",
  "12_f_1_q": "Жайма Базар",
  "12_f_1_a": "один из крупнейших рынков в Центральной Азии, предлагающий широкий ассортимент товаров, таких как традиционные шляпы, ножи, сезонные фрукты и даже подковы, изготовленные в местных кузницах. Прилавки рынка, часто сделанные из переработанных контейнерных ящиков и обычных складских конструкций, создают завораживающую суету, которая простирается примерно на 1 км вдоль реки. Самая оживленная атмосфера царит по утрам в воскресенье, а по понедельникам рынок работает в ограниченном режиме. Восточный вход обычно называют главной точкой, а микроавтобусы просто указывают \"базар\" на своих табличках.",
  "12_f_2_ac": "",
  "12_f_2_m": "",
  "12_f_2_q": "Навоийский парк",
  "12_f_2_a": "протянувшийся на юг от конца базара, является излюбленным местом отдыха местных жителей и имеет свои особенности, в том числе игровую зону, где белобородые старцы играют в шахматы. Весь парк является одним из самых приятных мест в городе и назван в честь поэта Алишера Навои, что является предметом гордости местных узбеков, которые считают его своим.",
  "12_f_3_ac": "",
  "12_f_3_m": "",
  "12_f_3_q": "Сулайман-Тоо",
  "12_f_3_a": "Пятиконечный скалистый утес, доминирующий над городским пейзажем, на протяжении веков служил местом паломничества мусульман и считался местом, где когда-то молился пророк Мухаммед. На его склонах расположено множество пещер, каждая из которых, как считается, обладает особыми лечебными или духовными свойствами, о которых подробно рассказывается на фотоплакатах в Музее пещер. Примечательна мини-пещера плодородия Эне-Бешик, которую облюбовали молодые женщины, ищущие помощи в своих материнских устремлениях. На спуске с главной смотровой площадки Сулейман-Ту вы встретите Дом Бабура - однокомнатное строение, реконструированное из исторической молельни 1497 года. Изначально построенный 14-летним Захируддином Бабуром, впоследствии родоначальником династии Великих Моголов, молельный дом подвергся разрушению в результате землетрясения (1853) и загадочного взрыва в 1960-х годах. Современная версия датируется 1989 годом. Подъем к Дому Бабура от главного входа в Сулейман-Ту, расположенного рядом с характерным зданием с серебряными куполами, в котором когда-то находился популярный фотосалон для молодоженов, займет 20 минут.",
  "12_f_4_ac": "",
  "12_f_4_m": "",
  "12_f_4_q": "Ошский региональный музей",
  "12_f_4_a": "созданный во время празднования \"Ош 3000\", отличается креативными экспозициями, в том числе коллекцией оружия, словно попавшего в хаотический вихрь. Хотя в музее представлены значительные археологические находки, исторические документы и пикантные фотографии восстания 1916 года, для повышения уровня вовлеченности посетителей ему не помешало бы больше пояснений на английском языке. Рядом с музеем стоит трехэтажная юрта, примечательная своим существованием, но в основном функционирующая как сувенирный магазин с возможностью посещения музея. Совсем рядом, в парке Алымбек-Датка, находится богато украшенный мавзолей Асафа ибн Бурхия, украшенный затейливой резьбой на переднем фасаде, он огорожен забором, но на него стоит взглянуть. Для входа требуется билет Suleiman Too.",
  "12_f_5_ac": "",
  "12_f_5_m": "",
  "12_f_5_q": "Музей изобразительных искусств",
  "12_f_5_a": "Музей может похвастаться удивительно хорошо подобранной коллекцией произведений искусства, охватывающей от социалистического реализма до современных центральноазиатских работ. Сотрудники музея, страстные энтузиасты искусства, охотно делятся своими знаниями с посетителями, свободно владеющими русским или киргизским языками. Кроме того, не пропустите караханидский хамман XI-XII веков, расположенный на холме слева от музея; хотя он огорожен забором, на него все равно стоит взглянуть.\nРядом с музеем находится мечеть Рабата Абдуллахана XVI века, которая считается одним из старейших сооружений города. Комплекс \"Старая мечеть\" с относительно новыми деревянными дверями, украшенными орнаментом, еще больше усиливает эстетическую привлекательность этого места.",



  "13_t": "Фристайл и лыжные экскурсии в Кыргызстане",
  "13_s_t": "6 ночей/ 7 дней",
  "13_c_s_t": "Бишкек, Каракол, Каракольская горнолыжная база, Жыргалан, Каракол, Бишкек",
  "13_c_d": "Присоединяйтесь к зимним приключениям вместе с Nomad Peaks в Кыргызстане! Насладитесь острыми ощущениями от фрирайда и скитура в потрясающих заснеженных горах Тянь-Шаня. Кыргызстан, расположенный в уникальном месте, предлагает шанс познакомиться с богатой культурой кочевников. Выбирайте трассы, соответствующие вашему уровню катания, в этом набирающем популярность направлении, которое из года в год очаровывает туристов.",
  "13_c_c": "Лыжный тур",
  "13_c_t": "Декабрь-Март",
  "13_c_a": "Гостевой дом",
  "13_c_o": "Английский язык",
  "13_c_t_o": "Nomad Peaks",
  "13_c_age": "18-60",
  "13_c_s": "1-7",
  "13_f_1_ac": "Гостевой дом, Wi-Fi, душ",
  "13_f_1_m": "Обед, ужин",
  "13_f_1_q": "День 1: Бишкек, Каракол",
  "13_f_1_a": "Собираемся в Бишкеке и направляемся в город Каракол. Мы проедем вдоль северного берега озера Иссык-Куль, предлагающего завораживающие и разнообразные пейзажи. Озеро Иссык-Куль является вторым по величине горным озером. Заселение в гостевой дом для проживания.",
  "13_f_2_ac": "Гостевой дом, Wi-Fi, душ",
  "13_f_2_m": "Завтрак, обед, ужин",
  "13_f_2_q": "День 2: Каракол, Каракольская горнолыжная база",
  "13_f_2_a": "Мы планируем посетить местный горнолыжный курорт в Караколе, где катание на лыжах среди высоких елей в лесу приобрело большую популярность. Во время поездки мы разделимся на две группы: одна - для тех, кто предпочитает кататься по устоявшимся лыжным трассам, другая - для тех, кто хочет отправиться в ски-тур. Наш ски-тур пройдет почти до основания пика Пржевальского на высоте 4273 метра, начиная с самой высокой панорамной точки горнолыжного курорта. Кроме того, здесь есть специально отведенные зоны для юных учеников, которые смогут насладиться катанием на лыжах. Для проживания мы остановимся в гостевом доме в Караколе.",
  "13_f_3_ac": "Гостевой дом, Wi-Fi, душ",
  "13_f_3_m": "Завтрак, обед, ужин",
  "13_f_3_q": "День 3: Каракольская долина",
  "13_f_3_a": "Каракольская долина - это потрясающее место, украшенное высокими горами и густыми лесами. Наш ски-тур пройдет по одному из боковых отрогов ущелья, где мы сможем увидеть диких животных, таких как кабаны, олени и другие, если удача будет на нашей стороне. Когда мы поднимемся на гребень, перед нами откроется захватывающая панорама озера Иссык-Куль, горного хребта Кунгей Ала-Тоо и других долин и вершин.\nВечером вас доставят к горячим источникам, где вы сможете принять омолаживающие ванны. Это освежающее занятие подготовит вас к возвращению в гостевой дом в Караколе.",
  "13_f_4_ac": "Гостевой дом",
  "13_f_4_m": "Завтрак, обед, ужин",
  "13_f_4_q": "День 4, 5: Джиргалан",
  "13_f_4_a": "Наслаждайтесь неспешным утром до полудня или исследуйте оживленный город Каракол, прежде чем отправиться в наше следующее лыжное пристанище. Наш следующий пункт назначения - живописная долина Джыргалан, где мы поужинаем и остановимся в гостевом доме. В гостевом доме есть горячая сауна (пожалуйста, обратите внимание, что сауна не входит в нашу программу и является факультативной), и вы можете выбрать отдых в ее тепле.\nРасположенный на восточной стороне озера Иссык-Куль, Джиргалан часто подвергается сильным снегопадам. Мы проведем два дня и одну ночь в этом очаровательном месте, совершая лыжные туры по его лучшим склонам. Джыргалан - идеальное место для ски-тура, с разнообразными трассами и обильным снегом.",
  "13_f_5_ac": "Гостевой дом, Wi-Fi, душ",
  "13_f_5_m": "Завтрак, обед, ужин",
  "13_f_5_q": "День 6: Джиргалан, Каракол",
  "13_f_5_a": "Проведите утро, катаясь на лыжах и наслаждаясь захватывающими дух видами долины Джыргалан до полудня. После целого дня захватывающих лыжных прогулок в Джыргалане мы отправимся в Каракол. Проживание будет предоставлено в гостевом доме в Караколе.",
  "13_f_6_ac": "",
  "13_f_6_m": "Завтрак, обед",
  "13_f_6_q": "День 7: Каракол, Бишкек",
  "13_f_6_a": "Музей может похвастаться удивительно хорошо подобранной коллекцией произведений искусства, охватывающей от социалистического реализма до современных центральноазиатских работ. Сотрудники музея, страстные энтузиасты искусства, охотно делятся своими знаниями с посетителями, свободно владеющими русским или киргизским языками. Кроме того, не пропустите караханидский хамман XI-XII веков, расположенный на холме слева от музея; хотя он огорожен забором, на него все равно стоит взглянуть.\nРядом с музеем находится мечеть Рабата Абдуллахана XVI века, которая считается одним из старейших сооружений города. Комплекс \"Старая мечеть\" с относительно новыми деревянными дверями, украшенными орнаментом, еще больше усиливает эстетическую привлекательность этого места."
}