{
  "tours_t_title": "Транспортные туры тайтл",
  "tours_t_description": "описание транспортных туров",
  "tours_h_title": "туры на лошодях ",
  "tours_h_description": "Описание туров на лошадях",
  "tours_f_title": "Туры пешком",
  "tours_f_description": "описание туров пешком",
  "tours_s_title": "Лыжные туры",
  "tours_s_description": "Описание туров на лыжах",
  "soon": "Скоро",
  "numbers": "в цифрах",
  "kgz": "Кыргызстан",
  "kaz": "Казахстан",
  "uzb": "Узбекистан",
  "day": "дней",
  "nav_main": "Главная",
  "nav_tours": "Туры",
  "nav_aboutUs": "О нас",
  "nav_contacts": "Контакты",
  "header_title_1": "Самый лучший и надёжный",
  "header_service_1": "Сервис",
  "tours_title": "Туры",
  "tours_tr_title": "Транспортные туры",
  "tours_hr_title": "Конные туры",
  "tours_ft_title": "Пешие туры",
  "tours_ski_title": "Лыжные туры",
  "tours_more_btn": "Подробнее",
  "type_wa": "Написать на Whats Up",
  "numbers_title_1": "довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями",
  "numbers_title_2": "Туров в разных локациях",
  "numbers_title_3": "Года как уже работаем",
  "reviews_title": "Отзывы",
  "choose_title": "Почему выбирают нас",
  "choose_1": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "choose_2": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "choose_3": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "choose_4": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "choose_5": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "choose_6": "1 .1000+ довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями\n",
  "about_us_title": "О нас",
  "about_us_desc": "Добро пожаловать в агентство Nomad Peaks, специализирующееся на приключенческих путешествиях, культурных исследованиях, треккинге и пеших турах по Кыргызстану. Наш опыт в Кыргызстане является захватывающим, погружая в местную культуру, кухню и общественный туризм. Все наши туры включают в себя знающих местных гидов, комфортабельный транспорт и качественное размещение. Мы уделяем приоритетное внимание устойчивому развитию и сотрудничеству с местными сообществами, обеспечивая взаимную выгоду для путешественников и местных жителей. Посредством обучения и поддержки мы даем местным жителям возможность получать доход от туризма. Отправьтесь в путешествие вместе с Nomad Peaks Travel, чтобы открыть для себя захватывающую дух природу Кыргызстана и получить представление об образе жизни кочевников вдоль древних маршрутов Шелкового пути посредством посещения местных сообществ.",
  "footer_menu": "Меню",
  "footer_social": "Социальные сети",
  "footer_partners": "Партнёры",
  "footer_dev": "Сайт разработан компанией",
  "1_t": "Приключения по бездорожью в Кыргызстане",
  "1_s_t": "8 ночей/9 дней",
  "1_c_t": "Приключения по бездорожью в Кыргызстане",
  "1_c_s_t": "Бишкек - Ала-Арча - Чон-Кемин - Каракол - Жети-Огуз - Тосор - Орто-Сырт - Нарын - Кель-Суу - Сон-Кол - Бишкек",
  "1_c_d": "Отправляйтесь в захватывающее путешествие по горным дорогам Кыргызстана на внедорожнике 4x4. Сядьте за руль самостоятельно или воспользуйтесь услугами наших опытных водителей, которые проведут вас через отдаленные и захватывающие дух ландшафты и приведут в самое сердце земли кочевников. Исследуйте чудеса природы и красоту Кыргызстана во время внедорожного приключения, созданного в соответствии с вашими предпочтениями.",
  "1_f_1_q": "День 1: Бишкек",
  "1_f_1_a": "По прибытии в аэропорт Манас вас встретят и сопроводят в Бишкек. По прибытии в город вы сможете разместиться в отеле. По желанию вы можете отправиться на экскурсию по городу, чтобы познакомиться с местными достопримечательностями и погрузиться в культуру.",
  "1_f_2_q": "День 2: Бишкек, Ала-Арча, Чон-Кемин",
  "1_f_2_a": "После завтрака отправляйтесь в путешествие в Национальный парк Ала-Арча, расположенный в 40 км. Осмотрите достопримечательности и совершите неспешную часовую прогулку по парку, чтобы насладиться его природной красотой. Вернитесь на 10 км назад и сверните на горную дорогу, ведущую к ущелью Чунгкурчак. Проедьте по холмам, открывая панорамные виды на долину Чуй. Побалуйте себя роскошным обедом в этно-ресторане, уютно расположившемся в горах. Во второй половине дня продолжите путь по горному склону, поднимаясь к башне Бурана в долине Токмок. Осмотрите этот исторический памятник эпохи шелковых дорог во время небольшой экскурсии. Поздно вечером вы прибудете в деревню Чон-Кемин, где проведете ночь в гостевом доме и поужинаете.",
  "1_f_3_q": "День 3: Село Чонг-Кемин, Каракольский регион",
  "1_f_3_a": "Продолжите путешествие в Каракол, примерно в 4 часах езды от села Чон-Кемин. По пути сделайте остановку в Чолпон-Ате, чтобы осмотреть галерею наскальных рисунков под открытым небом, расположенную всего в 5 км от Чолпон-Аты, по направлению к горам.  По ходу движения переходите с асфальтовой дороги на грунтовую, делая петлю через ущелья Григоревка и Семеновка. Воспользуйтесь живописными окрестностями, чтобы насладиться обедом из форели в придорожном кафе, погруженном в природу. После обеда вернитесь на главную дорогу через Семеновское ущелье и продолжите движение в сторону Каракола.                                                                         По прибытии в Каракол разместитесь в гостевых домах и насладитесь восхитительным ужином.",
  "1_f_4_q": "День 4: Каракол, Жети-Огуз, Тозор, горная долина Орто-Сырт",
  "1_f_4_a": "Сегодня отправляйтесь в увлекательное путешествие в высокогорные долины Орто-Сырта. По пути вы увидите живописное ущелье Жети-Огуз и преодолеете перевал Тоссор, поднимаясь на высоту до 3600 м над уровнем моря, откуда открываются захватывающие дух виды на высокогорные ландшафты. После пересечения перевала Тоссор уделите время посещению пастушьих стоянок, прогулке к горным водопадам и насладитесь термальными горячими источниками. Поздним вечером вы прибудете в долину Орто-Сырт и расположитесь в туристических палатках на ночлег. Поужинайте и поспите на природе, не выходя из палатки.",
  "1_f_5_q": "День 5: Горная долина Орто-Сырт, Нарын",
  "1_f_5_a": "Начните день с завтрака, а затем отправляйтесь в путешествие в Нарын по живописной реке Эки-Нарын. Проедьте по узкому ущелью Эки-Нарын, останавливаясь по пути, чтобы сделать фотографии и погрузиться в окружающую вас природную красоту. Достигните конечной точки ущелья, где вас ждет теплый прием и обед в юртовом лагере Эки-Нарын.                                                            После обеда насладитесь коротким двухчасовым треккингом, исследуя очаровательные пейзажи этой местности. Вечером приезжайте в город Нарын для размещения и насладитесь восхитительным ужином в местном кафе в завершение дня приключений.",
  "1_f_6_q": "День 6: Нарын, Кель-Суу",
  "1_f_6_a": "Отправьтесь на день на исследование красивого озера Кель-Суу. Начните свое приключение, выписавшись из гостиницы в Нарыне рано утром в 08:00, чтобы вовремя прибыть на обед в юртовый лагерь у Кель-Суу. После сытного обеда начните поход к озеру Кель-Суу, который продлится около 1 часа.                                                                               Достигнув озера, полюбуйтесь живописными видами и осмотрите безмятежные берега. После этого вернитесь в юртовый лагерь, где вы поужинаете и проведете ночь в уютных юртах, окруженных безмятежной атмосферой здешних мест.",
  "1_f_7_q": "День 7: Кель-Суу, Нарын",
  "1_f_7_a": "После завтрака посвятите утро окрестностям, совершите неспешную прогулку по окрестностям и погрузитесь в повседневную жизнь местных кочевников. Примите участие в таких мероприятиях, как доение коров, кормление овец. Этот практический опыт позволяет заглянуть в повседневную рутину кочевого образа жизни.                                                        Завершите свое пребывание в лагере юрт заключительным обедом. После этого отправляйтесь в обратный путь в Нарын. По прибытии в Нарын заселитесь в гостиницу, где вы сможете отдохнуть и поразмыслить над своим захватывающим кочевым опытом.",
  "1_f_8_q": "День 8: Нарын, Сон-Кол",
  "1_f_8_a": "Отправляйтесь в увлекательный день, чтобы исследовать еще одно заветное место - Сон-Кол. Выезжайте из Нарына в 09:00 утра и отправляйтесь по дороге, ведущей в долину Сонг-Коль, преодолевая перевал с его завораживающими 32 серпантинными поворотами. Поднимитесь в долину на машине и прибудете в живописный юртовый лагерь Батай-Арал, идеально расположенный на северном берегу Сон-Коля. Насладитесь вкусным обедом по прибытии в юртовый лагерь.                                                                                                       После обеда отправляйтесь в поход по окрестностям, погружаясь в природную красоту на 1-2 часа. Полюбуйтесь живописными пейзажами и насладитесь спокойствием Сон-Коля. Завершите день восхитительным ужином и погрузитесь в спокойный сон в уютном юрточном лагере, окруженном безмятежной атмосферой Сон-Кола.",
  "1_f_9_q": "День 9: Сон-Кол, Бишкек",
  "1_f_9_a": "После завтрака начните свое путешествие обратно в Бишкек. Ожидается, что поездка займет около 4-5 часов. По прибытии в Бишкек насладитесь едой в местном ресторане, завершая свое незабываемое приключение по живописным ландшафтам Кыргызстана.",
  "2_t": "Исследование природных ландшафтов Кыргызстана с помощью внедорожных приключений",
  "2_s_t": "10 ночей/ 11 дней",
  "2_c_t": "Исследование природных ландшафтов Кыргызстана с помощью внедорожных приключений",
  "2_c_s_t": "Бишкек - озеро Сун-Куль - Таш - Рабат - озеро Кель-Суу - Кокшаал-Тоо - Тамга над Барскауном - Каракол - Сары-Джаз над Иныльчеком - Каркара и Джергалан - Чон - Кеминское ущелье - Бишкек.",
  "2_c_d": "Отправляйтесь в приключение на полноприводном автомобиле по самым укромным долинам и сложным перевалам в удивительных ландшафтах Кыргызстана. Кыргызстан с его пересеченной местностью, обширной нетронутой дикой природой и далекими высокогорными перевалами обещает незабываемое путешествие на внедорожниках. Горы Тянь-Шань, расположенные в восточной части страны, предлагают разнообразные внедорожные маршруты, варьирующиеся по сложности от легких до сложных. С этих гор открываются благоговейные виды на высокогорные озера, альпийские луга и заснеженные вершины. Внедорожные экспедиции в горах Тянь-Шаня также дают возможность погрузиться в традиционный кочевой образ жизни, который исповедует народ Кыргызстана.",
  "2_f_1_q": "День 1: Прибытие в город Бишкек",
  "2_f_1_a": "Отправляйтесь в отель, чтобы немного отдохнуть. Бишкек - это пышные зеленые парки, общественные здания, украшенные мрамором, многоквартирные дома в советском стиле и многочисленные частные дома. Город имеет сетчатую структуру, по обеим сторонам большинства улиц проходят узкие оросительные каналы, которые питают многочисленные деревья, дающие тень в палящие летние месяцы.                 Экскурсия с гидом приведет нас на площадь Ала-Тоо, главную площадь страны, служащую местом проведения государственных мероприятий и праздников. На площади находятся различные памятники, художественная галерея под открытым небом, знаменитый парк Оук, мраморные правительственные здания и театры. Во второй половине дня мы отправимся в Национальный парк Ала-Арча - заповедник, расположенный в ущелье. Хребты заповедника украшены вечным льдом, а на склонах растут прекрасные еловые леса. Ледниковые ручьи каскадами стекают вниз, давая начало реке Ала-Арча.",
  "2_f_2_q": "День 2: Поездка к озеру Сон-Куль ",
  "2_f_2_a": "Путешествие к озеру Сон-Куль предполагает переход через перевалы Туя-Ашуу (3250 м) и Кара-Кече (3449 м). Это самое большое пресноводное озеро в Кыргызстане, оно уступает только Иссык-Кулю. Озеро окружено обширными летними пастбищами, украшенными юртами, пасущимся скотом и возвышающимися горами. Эти места служат летними пастбищами для пастухов из соседних регионов, которые мигрируют со своими стадами. Пастухи поднимаются в горы, разбивают юртовые лагеря и живут там в течение всего лета, предоставляя возможность погрузиться в традиционный образ жизни киргизских кочевников.",
  "2_f_3_q": "День 3: Таш-Рабат",
  "2_f_3_a": "Путь к караван-сараю Таш-Рабат включает в себя переход через перевал Молдо-Ашуу (3235 м), Баетово и перевал Кызыл-Джар (3165 м).                     Таш-Рабат, что означает \"Каменная стена\", - это тщательно отреставрированный каменный караван-сарай, изначально построенный в XII веке. Он служил постоялым двором на Великом шелковом пути, предлагая путешественникам отдых и поклонение. Караван-сарай играл важнейшую роль в защите караванов, идущих в Китай и обратно, укрывая их от суровых погодных условий и потенциальных угроз со стороны разбойников. Центральный зал сооружения окружен 30 комнатами, включая темницу для заключенных и центральное кресло хана.",
  "2_f_4_q": "День 4: Озеро Кель-Суу",
  "2_f_4_a": "Journey to Kel-Suu Alpine Lake necessitates crossing the Tyuz-Ashuu Pass (3362 m), situated in the remote southeastern range of Naryn at an elevation of 3500m. This pristine lake, formed by a landslide in the 1980s, has evolved into a captivating destination renowned for its vibrant scenery enveloped by rugged rocks. Due to the elevated altitude of the region, snow can be encountered at any time throughout the year. Visiting the lake is an authentic adventure, involving a five-hours off-road drive over precarious bridges and multiple river crossings, offering a truly immersive experience in this remote and breathtaking landscape.",
  "2_f_5_q": "День 5: Кокшаал-Тоо",
  "2_f_5_a": "Our journey persists along the Kakshaal Too mountain range in the Central Tien-Shan, sharing a border with China. Revel in the captivating vistas of Peak Dankova (5982 m) and Peak Koroleva (5816 m). The valley, nestled in the heart of this mountainous terrain, serves as a haven for wildlife. This secluded area sees only a handful of visitors, offering a rare opportunity to witness the region's diverse fauna. With luck on your side, you may encounter mountain goats, numerous wild rabbits, and the elusive sheep. As the day concludes, find repose at a guest house, where a delightful dinner awaits, ensuring a satisfying end to your exploration of this pristine and scarcely visited landscape.\n",
  "2_f_6_q": "День 6: Путешествие из Тамги в Барскаун",
  "2_f_6_a": "В самый сложный день путешествия мы отправимся вдоль реки Узенгю-Кууш, пройдем через два пограничных пункта и ненадолго зайдем на территорию Китая. Этот маршрут включает в себя преодоление перевалов Джурек (3869 м) и Суек (4021 м), ведущих к потрясающему южному берегу озера Иссык-Куль (1609 м). Вас ожидают многочисленные переправы через реки и возможные каменные оползни. Цель дня - живописное южное побережье озера Иссык-Куль, расположенного в тектонической впадине, окруженной заснеженными вершинами горных хребтов Терскей и Кунгей Алатау, на высоте 1600 м. Озеро Иссык-Куль может похвастаться впечатляющими размерами: оно простирается на 180 км в длину, 60 км в ширину и достигает глубины 700 м. Примечательно, что, несмотря на питание 134 ручьями и реками, у озера нет выхода - это явление объясняется подводной тектонической деятельностью.",
  "2_f_7_q": "День 7: Каракольский регион",
  "2_f_7_a": "По пути мы осмотрим ущелье Джеты-Огуз, где находятся знаменитые скалы \"7 быков\" и \"Разбитое сердце\", а также захватывающий каньон \"Сказка\". Атмосфера города Каракол перенесет вас на столетие назад, позволяя заглянуть в царскую Россию. Некогда известный как Пржевальск, в честь знаменитого русского исследователя Николая Пржевальского, чье место упокоения находится на берегу озера Иссык-Куль, Каракол излучает историческое очарование. Посещение музея Пржевальского добавляет глубины этому историческому путешествию. Основанный в 1869 году, город демонстрирует архитектурный стиль, напоминающий старую Россию, с многочисленными зданиями царской эпохи. Ночь вы проведете в гостевом доме, где вас ждет восхитительный ужин, завершающий день, богатый на исследования и культурное погружение.",
  "2_f_8_q": "День 8: Сары-Джаз - Иныльчек",
  "2_f_8_a": "We press on, traversing the Chon-Ashuu Pass (3822 m) to reach the deserted ghost town of Enilchek. This region gained renown for its abundant mineral deposits, including tungsten, tin, molybdenum, and various metals, with mining activities commencing in the early 1980s. However, following the dissolution of the USSR, the area lost its former vibrancy. Presently, Enilchek is inhabited by only 30 families. The landscape is dotted with numerous abandoned structures, including blocks of flats, houses, schools, hospitals, playgrounds, and even a runway and airfield, offering a glimpse into the Soviet-scale mining operations that once thrived here.                                                                                                            Our journey then takes us to the Sary-Jaz valley, an untouched haven where one can fully retreat and escape the hustle and bustle. Here, amidst the embrace of beauty, tranquility, and the grandeur of valleys and mountain ranges, you can immerse yourself in the serene ambiance of this secluded paradise.",
  "2_f_9_q": "День 9: Каркара - Джергалан",
  "2_f_9_a": "Наше путешествие продолжается вдоль казахской границы, пересекая перевал Актог (3481 м) и петляя по долине Каркара, известной обилием горных цветов, которые привлекают в регион многочисленных пчеловодов. Перейдя через перевал Сан-Таш, мы попадаем в горный поселок Джергалан. Долина реки Каркара с ее обширной и захватывающей дух красотой на протяжении веков служила традиционным летним пастбищем для стад. Погрузитесь в нетронутое горное великолепие долины Джергалан, наслаждаясь первозданными пейзажами и спокойствием, которые предлагает этот регион. Путешествие разворачивается среди природных чудес этой местности, что делает его незабываемым и обогащает опыт.",
  "2_f_10_q": "День 10: Ущелье Чон-Кемин",
  "2_f_10_a": "Продолжая путешествие, мы следуем за панорамными видами озера Иссык-Куль, которые приведут нас к скрытой жемчужине - национальному парку Чон-Кемин. Это живописное место с потрясающими пейзажами, разнообразным животным миром и плодородными фермами станет замечательным дополнением к вашей коллекции фотографий.                                       Добравшись до Чолпон-Аты, мы исследуем петроглифы - обширную коллекцию наскальных рисунков под открытым небом, которую часто называют Садом камней. Занимая площадь около 42 гектаров, она включает в себя несколько доисторических монументальных сооружений. Кроме того, мы посетим исторический музей Чолпон-Алты, который может похвастаться обширной коллекцией национальной вышивки.                                                        С наступлением вечера наше время обогатится мелодичными песнями манасчи. Эпическая поэма \"Манас\" занимает центральное место в традиционной культуре кыргызов, влияя на характер, психологию и дух. Это повествование читают специалисты, известные как манасчи, которые пользуются особым уважением в кыргызской культуре.",
  "2_f_11_q": "День 11: Поездка в Бишкек",
  "2_f_11_a": "По пути в Бишкек мы сделаем паузу, чтобы посетить минарет Караханидов XII века, известный как башня Бурана. Сегодня это музейный комплекс, в котором представлены сама башня, реконструкции мавзолеев, обнаруженных на месте строительства, остатки цитадели, коллекция балбалов (могильных камней, использовавшихся кочевыми тюркскими народами), петроглифы (резьба по камню) и небольшой музей.                                                                                                                                      По прибытии в Бишкек у вас будет свободный день для знакомства с городом. Кульминацией дня станет прощальный ужин, сопровождаемый фольклорным шоу. Во время представления артисты продемонстрируют национальные музыкальные инструменты и покажут традиционные приемы игры, что станет увлекательным и культурно обогащающим завершением вашего путешествия.",
  "3_t": "Приключение на лошадях кочевников в Сон-Куле",
  "3_s_t": "4 nights/5 days",
  "3_c_t": "Приключение на лошадях кочевников в Сон-Куле",
  "3_c_s_t": "Бишкек, Кызарт, озеро Сон-Коль, Бишкек",
  "3_c_d": "Отправьтесь в уникальное приключение кочевников, совершив пятидневную экспедицию на лошадях к озеру Сон-Коль. Исследуйте знаменитый маршрут верховой езды в Кыргызстане, наслаждаясь красотой горных ландшафтов. Погрузитесь в кочевой образ жизни, ночуя в боз-уй (юрте), традиционной киргизской юрте, и насладитесь лучшими конными прогулками вокруг озера Сон-Коль."

}