{
  "itinerary": "Маршрут",
  "category": "Категория",
  "time_o_y": "Время года",
  "duration": "Продолжительность",
  "operated": "Ведется на",
  "tour_op": "Организатор экскурсий",
  "age": "Возрастной диапазон",
  "size": "Размер группы",
  "accomodation": "Размещение",
  "meals": "Питание",
  "tours_t_title": "Транспортные туры тайтл",
  "tours_t_description": "описание транспортных туров",
  "tours_h_title": "туры на лошодях ",
  "tours_h_description": "Описание туров на лошадях",
  "tours_f_title": "Туры пешком",
  "tours_f_description": "описание туров пешком",
  "tours_s_title": "Лыжные туры",
  "tours_s_description": "Описание туров на лыжах",
  "soon": "Скоро",
  "numbers": "в цифрах",
  "kgz": "Кыргызстан",
  "kaz": "Казахстан",
  "uzb": "Узбекистан",
  "day": "дней",
  "nav_main": "Главная",
  "nav_tours": "Туры",
  "nav_aboutUs": "О нас",
  "nav_contacts": "Контакты",
  "header_title_1": "Откройте для себя Кыргызстан и познакомьтесь с жизнью кочевников ",
  "header_service_1": "вместе с нами",
  "tours_title": "Туры",
  "tours_tr_title": "Транспортные туры",
  "tours_hr_title": "Конные туры",
  "tours_ft_title": "Пешие туры",
  "tours_ski_title": "Лыжные туры",
  "tours_more_btn": "Подробнее",
  "type_wa": "Написать на Whats Up",
  "numbers_title_1": "довольных клиентов по всей стране \nкоторые  поделились со своими эмоциями",
  "numbers_title_2": "Туров в разных локациях",
  "numbers_title_3": "Года как уже работаем",
  "reviews_title": "Отзывы",
  "choose_title": "Почему выбирают нас",
  "choose_1": "Собственная билетная касса\n",
  "choose_2": "Аренда различного оборудования\n",
  "choose_3": "Бесперебойная круглосуточная поддержка\n",
  "choose_4": "Безопасность и эффективность\n",
  "choose_5": "Гибкие пакеты\n",
  "choose_6": "Варианты приключений для дайверов\n",
  "about_us_title": "О нас",
  "about_us_desc": "Добро пожаловать в агентство Nomad Peaks, специализирующееся на приключенческих путешествиях, культурных исследованиях, треккинге и пеших турах по Кыргызстану. Наш опыт в Кыргызстане является захватывающим, погружая в местную культуру, кухню и общественный туризм. Все наши туры включают в себя знающих местных гидов, комфортабельный транспорт и качественное размещение. Мы уделяем приоритетное внимание устойчивому развитию и сотрудничеству с местными сообществами, обеспечивая взаимную выгоду для путешественников и местных жителей. Посредством обучения и поддержки мы даем местным жителям возможность получать доход от туризма. Отправьтесь в путешествие вместе с Nomad Peaks Travel, чтобы открыть для себя захватывающую дух природу Кыргызстана и получить представление об образе жизни кочевников вдоль древних маршрутов Шелкового пути посредством посещения местных сообществ.",
  "footer_menu": "Меню",
  "footer_social": "Социальные сети",
  "footer_partners": "Партнёры",
  "footer_dev": "Сайт разработан компанией",
  "1_t": "Приключения по бездорожью в Кыргызстане",
  "1_s_t": "8 ночей/9 дней",
  "1_c_s_t": "Бишкек - Ала-Арча - Чон-Кемин - Каракол - Жети-Огуз - Тосор - Орто-Сырт - Нарын - Кель-Суу - Сон-Кол - Бишкек",
  "1_c_d": "Отправляйтесь в захватывающее путешествие по горным дорогам Кыргызстана на внедорожнике 4x4. Сядьте за руль самостоятельно или воспользуйтесь услугами наших опытных водителей, которые проведут вас через отдаленные и захватывающие дух ландшафты и приведут в самое сердце земли кочевников. Исследуйте чудеса природы и красоту Кыргызстана во время внедорожного приключения, созданного в соответствии с вашими предпочтениями.",
  "1_c_c": "Джип тур",
  "1_c_t": "Июнь-Сентябрь",
  "1_c_a": "Гостевой дом, юрта, отель",
  "1_c_o": "Английский",
  "1_c_t_o": "Nomad Peaks",
  "1_c_age": "16-60",
  "1_c_s": "1-7",
  "1_f_1_ac": "Отель",
  "1_f_1_m": "Завтрак, обед, ужин",
  "1_f_1_q": "День 1: Бишкек",
  "1_f_1_a": "По прибытии в аэропорт Манас вас встретят и сопроводят в Бишкек. По прибытии в город вы сможете разместиться в отеле. По желанию вы можете отправиться на экскурсию по городу, чтобы познакомиться с местными достопримечательностями и погрузиться в культуру.",
  "1_f_2_ac": "Гостевой дом",
  "1_f_2_m": "Завтрак, обед, ужин",
  "1_f_2_q": "День 2: Бишкек, Ала-Арча, Чон-Кемин",
  "1_f_2_a": "После завтрака отправляйтесь в путешествие в Национальный парк Ала-Арча, расположенный в 40 км. Осмотрите достопримечательности и совершите неспешную часовую прогулку по парку, чтобы насладиться его природной красотой. Вернитесь на 10 км назад и сверните на горную дорогу, ведущую к ущелью Чунгкурчак. Проедьте по холмам, открывая панорамные виды на долину Чуй. Побалуйте себя роскошным обедом в этно-ресторане, уютно расположившемся в горах. Во второй половине дня продолжите путь по горному склону, поднимаясь к башне Бурана в долине Токмок. Осмотрите этот исторический памятник эпохи шелковых дорог во время небольшой экскурсии. Поздно вечером вы прибудете в деревню Чон-Кемин, где проведете ночь в гостевом доме и поужинаете.",
  "1_f_3_ac": "Гостевой дом",
  "1_f_3_m": "Завтрак, обед, ужин",
  "1_f_3_q": "День 3: Село Чонг-Кемин, Каракольский регион",
  "1_f_3_a": "Продолжите путешествие в Каракол, примерно в 4 часах езды от села Чон-Кемин. По пути сделайте остановку в Чолпон-Ате, чтобы осмотреть галерею наскальных рисунков под открытым небом, расположенную всего в 5 км от Чолпон-Аты, по направлению к горам.  По ходу движения переходите с асфальтовой дороги на грунтовую, делая петлю через ущелья Григоревка и Семеновка. Воспользуйтесь живописными окрестностями, чтобы насладиться обедом из форели в придорожном кафе, погруженном в природу. После обеда вернитесь на главную дорогу через Семеновское ущелье и продолжите движение в сторону Каракола.                                                                         По прибытии в Каракол разместитесь в гостевых домах и насладитесь восхитительным ужином.",
  "1_f_4_ac": "Палатка",
  "1_f_4_m": "Завтрак, обед, ужин",
  "1_f_4_q": "День 4: Каракол, Жети-Огуз, Тозор, горная долина Орто-Сырт",
  "1_f_4_a": "Сегодня отправляйтесь в увлекательное путешествие в высокогорные долины Орто-Сырта. По пути вы увидите живописное ущелье Жети-Огуз и преодолеете перевал Тоссор, поднимаясь на высоту до 3600 м над уровнем моря, откуда открываются захватывающие дух виды на высокогорные ландшафты. После пересечения перевала Тоссор уделите время посещению пастушьих стоянок, прогулке к горным водопадам и насладитесь термальными горячими источниками. Поздним вечером вы прибудете в долину Орто-Сырт и расположитесь в туристических палатках на ночлег. Поужинайте и поспите на природе, не выходя из палатки.",
  "1_f_5_ac": "Гостевой дом",
  "1_f_5_m": "Завтрак, обед, ужин",
  "1_f_5_q": "День 5: Горная долина Орто-Сырт, Нарын",
  "1_f_5_a": "Начните день с завтрака, а затем отправляйтесь в путешествие в Нарын по живописной реке Эки-Нарын. Проедьте по узкому ущелью Эки-Нарын, останавливаясь по пути, чтобы сделать фотографии и погрузиться в окружающую вас природную красоту. Достигните конечной точки ущелья, где вас ждет теплый прием и обед в юртовом лагере Эки-Нарын.                                                            После обеда насладитесь коротким двухчасовым треккингом, исследуя очаровательные пейзажи этой местности. Вечером приезжайте в город Нарын для размещения и насладитесь восхитительным ужином в местном кафе в завершение дня приключений.",
  "1_f_6_ac": "Юрта",
  "1_f_6_m": "Завтрак, обед, ужин",
  "1_f_6_q": "День 6: Нарын, Кель-Суу",
  "1_f_6_a": "Отправьтесь на день на исследование красивого озера Кель-Суу. Начните свое приключение, выписавшись из гостиницы в Нарыне рано утром в 08:00, чтобы вовремя прибыть на обед в юртовый лагерь у Кель-Суу. После сытного обеда начните поход к озеру Кель-Суу, который продлится около 1 часа.                                                                               Достигнув озера, полюбуйтесь живописными видами и осмотрите безмятежные берега. После этого вернитесь в юртовый лагерь, где вы поужинаете и проведете ночь в уютных юртах, окруженных безмятежной атмосферой здешних мест.",
  "1_f_7_ac": "Отель",
  "1_f_7_m": "Завтрак, обед, ужин",
  "1_f_7_q": "День 7: Кель-Суу, Нарын",
  "1_f_7_a": "После завтрака посвятите утро окрестностям, совершите неспешную прогулку по окрестностям и погрузитесь в повседневную жизнь местных кочевников. Примите участие в таких мероприятиях, как доение коров, кормление овец. Этот практический опыт позволяет заглянуть в повседневную рутину кочевого образа жизни.                                                        Завершите свое пребывание в лагере юрт заключительным обедом. После этого отправляйтесь в обратный путь в Нарын. По прибытии в Нарын заселитесь в гостиницу, где вы сможете отдохнуть и поразмыслить над своим захватывающим кочевым опытом.",
  "1_f_8_ac": "Юрта",
  "1_f_8_m": "Завтрак, обед, ужин",
  "1_f_8_q": "День 8: Нарын, Сон-Кол",
  "1_f_8_a": "Отправляйтесь в увлекательный день, чтобы исследовать еще одно заветное место - Сон-Кол. Выезжайте из Нарына в 09:00 утра и отправляйтесь по дороге, ведущей в долину Сонг-Коль, преодолевая перевал с его завораживающими 32 серпантинными поворотами. Поднимитесь в долину на машине и прибудете в живописный юртовый лагерь Батай-Арал, идеально расположенный на северном берегу Сон-Коля. Насладитесь вкусным обедом по прибытии в юртовый лагерь.                                                                                                       После обеда отправляйтесь в поход по окрестностям, погружаясь в природную красоту на 1-2 часа. Полюбуйтесь живописными пейзажами и насладитесь спокойствием Сон-Коля. Завершите день восхитительным ужином и погрузитесь в спокойный сон в уютном юрточном лагере, окруженном безмятежной атмосферой Сон-Кола.",
  "1_f_9_ac": "",
  "1_f_9_m": "Завтрак, обед",
  "1_f_9_q": "День 9: Сон-Кол, Бишкек",
  "1_f_9_a": "После завтрака начните свое путешествие обратно в Бишкек. Ожидается, что поездка займет около 4-5 часов. По прибытии в Бишкек насладитесь едой в местном ресторане, завершая свое незабываемое приключение по живописным ландшафтам Кыргызстана."
}